{
  "Header": {
    "home": "ໜ້າຫຼັກ",
    "about": "ກ່ຽວກັບພວກເຮົາ",
    "contact": "ຕິດຕໍ່ພວກເຮົາ",
    "news": "ຂ່າວສານ",
    "branches": "ສາຂາທັງໝົດ",
    "pricing": "ຄ່າບໍລິການ",
    "jobs": "ສະໝັກວຽກ",
    "notice": "ປະກາດ",
    "policy": "ນະໂຍບາຍຂອງບໍລິສັດ",
    "tracking_placeholder": "ເລກພັດສະດຸ ຫຼື ເບີໂທລະສັບ..."
  },
  "HomePage": {
    "feature_title": "ຈຸດເດັ່ນຂອງການບໍລິການ",
    "feature_shipping": "ຈັດສົ່ງທົ່ວປະເທດ",
    "shipping_description": "ບໍລິການຈັດສົ່ງຄອບຄຸມທຸກແຂວງທົ່ວປະເທດລາວ",
    "feature_express": "ໄວວາທັນໃຈ",
    "express_description": "ຈັດສົ່ງໄວພາຍໃນວັນດຽວສຳລັບເຂດນະຄອນຫຼວງ ແລະ 1-3 ວັນສຳລັບຕ່າງແຂວງ",
    "feature_cod": "COD ໂອນໄວ",
    "cod_description": "ບໍລິການເກັບເງິນປາຍທາງ ໂອນເງິນໄວພາຍໃນ 1-2 ວັນ",
    "feature_tracking": "ຕິດຕາມງ່າຍ",
    "tracking_description": "ຕິດຕາມພັດສະດຸໄດ້ຕະຫຼອດ 24 ຊົ່ວໂມງຜ່ານແອັບມືຖື ຫຼື ເວັບໄຊທ໌",
    "news_activities": "ຂ່າວສານ ແລະ ກິດຈະກຳ",
    "main_pricing": "ລາຄາບໍລິການຫຼັກ",
    "hero_title": "ໃຫ້ພວກເຮົາຊ່ວຍທ່ານໃນການຂົນສົ່ງສິນຄ້າ",
    "hero_description": "ບໍລິການທີ່ໄວ, ປອດໄພ ແລະ ໃນລາຄາທີ່ເໝາະສົມ. ມີສາຂາຫຼາຍກວ່າ 400 ແຫ່ງທົ່ວປະເທດ ພ້ອມໃຫ້ບໍລິການທ່ານ.",
    "contact_us": "ຕິດຕໍ່ພວກເຮົາ",
    "find_branch": "ຄົ້ນຫາສາຂາໃກ້ບ້ານ"
  },
  "SlideIMages": {
    "tracking_placeholder": "ເລກພັດສະດຸ ຫຼື ເບີໂທລະສັບ...",
    "tracking": "ຕິດຕາມພັດສະດຸ"
  },
  "news": {
    "read_more": "ອ່ານເພີ່ມເຕີມ",
    "view_all": "ເບິ່ງຂ່າວສານທັງໝົດ",
    "no_title": "ບໍ່ມີຫົວຂໍ້",
    "no_description": "ບໍ່ມີຄຳອິບາຍ",
    "date_placeholder": "---",
    "news_activities": "ຂ່າວສານ ແລະ ກິດຈະກຳ",
    "News not found": "ບໍ່ພົບຂ່າວສານ",
    "Searching for news": "ຄົ້ນຫາຂ່າວສານ...",
    "Read more": "ອ່ານຕໍ່",
    "Announcement": "ປະກາດຂ່າວສານ"

  },
  "pricing": {
    "title": "ລາຄາບໍລິການ",
    "column_no": "#",
    "column_name": "ລາຍການ",
    "column_price": "ລາຄາ (ກີບ)",
    "view_all": "ເບິ່ງລາຄາບໍລິການທັງໝົດ",
    "display": "ສະແດງ",
    "in": "ໃນ",
    "branches": "ສາຂາ",
    "service_price": "ລາຄາຄ່າບໍລິການ",
    "cod_service": "ບໍລິການເກັບເງິນປາຍທາງ (COD)",
    "cod_description": "ຄ່າບໍລິການເກັບເງິນປາຍທາງພຽງແຕ່ 1,000 ກີບ ຕໍ່ການສົ່ງແຕ່ລະຄັ້ງ, ໂອນເງິນພາຍໃນ 1-2 ວັນທຳການ",
    "register_service": "ລົງທະບຽນໃຊ້ບໍລິການ",
    "search_price": "ຄົ້ນຫາລາຄາສິນຄ້າ...",
    "express_delivery": "ພັດສະດຸພິເສດ",
    "general_delivery": "ຄິດໄລ່ຄ່າບໍລິການ(ພັດສະດຸທົ່ວໄປ)",
    "currency": "ກີບ",
    "select_province_and_enter_weight": "ກະລຸນາເລືອກແຂວງຕົ້ນທາງ ແລະ ປ້ອນຂະໜາດນ້ຳໜັກ",
    "invalid_size_or_weight": "ຂະໜາດນ້ຳໜັກບໍ່ຖືກຕ້ອງ",
    "load_more_branches": "ໂຫຼດສາຂາເພີ່ມເຕີມ",
    "calculate_service_fee": "ຄິດໄລ່ຄ່າບໍລິການ",
    "select_province_from": "ເລືອກແຂວງຕົ້ນທາງ",
    "select_province_to": "ເລືອກແຂວງປາຍທາງ",
    "select_province_placeholder": "ເລືອກແຂວງ",
    "package_size_placeholder": "ຂະໜາດສິນຄ້າ (cm)",
    "weight_placeholder": "ນ້ຳໜັກ (kg)",
    "calculate": "ຄຳນວນ",
    "shipping_fee": "ຄ່າສົ່ງ",
    "search_nearest_branch": "ຄົ້ນຫາສາຂາໃກ້ບ້ານທ່ານ",
    "note": "ໝາຍເຫດ",
    "notes": {
      "standard_price": "ລາຄາຂ້າງເທິງນີ້ແມ່ນລາຄາມາດຕະຖານ ສຳລັບການຈັດສົ່ງປົກກະຕິ.",
      "price_adjustment": "ອາດມີການປັບປ່ຽນລາຄາຕາມຂະໜາດແລະນໍ້າໜັກທີ່ແທ້ຈິງຂອງພັດສະດຸ.",
      "express_shipping": "ລາຄາບໍລິການຈັດສົ່ງດ່ວນພິເສດກະລຸນາຕິດຕໍ່ໂດຍກົງ.",
      "bulk_shipping": "ສຳລັບການຂົນສົ່ງສິນຄ້າຈຳນວນຫຼາຍ, ທ່ານສາມາດຕິດຕໍ່ເພື່ອຮັບໂປຣໂມຊັ່ນພິເສດ.",
      "vat_included": "ລາຄາທັງໝົດແມ່ນລວມອາກອນ VAT ແລ້ວ."
    },
    "width_must_be_over_40": "ຂະໜາດສິນຄ້າຕ້ອງຫຼາຍກວ່າ 40 ຊມ.",
    "width_must_be_under_350": "ຂະໜາດສິນຄ້າຕ້ອງນ້ອຍກວ່າ 350 ຊມ.",
    "weight_must_be_over_1": "ນ້ຳໜັກຕ້ອງຫຼາຍກວ່າ 1 ກກ.",
    "weight_must_be_under_80": "ນ້ຳໜັກຕ້ອງນ້ອຍກວ່າ 80 ກກ.",
    "no_results": "ບໍ່ພົບຜົນການຄົ້ນຫາ",
    "try_another_keyword": "ກະລຸນາລອງຄຳຄົ້ນຫາອື່ນ"
  },
  "footer": {
    "company_name": "Anousith Express",
    "description": "ບໍລິການຮັບສົ່ງພັດສະດຸ ແລະ ເຄື່ອງທົ່ວປະເທດລາວ ແລະ ສາກົນ",
    "address": "ນະຄອນຫຼວງວຽງຈັນ, ລາວ",
    "phone": "ໂທ: +856 20 97285066",
    "hotline": "ສາຍດ່ວນ: 1355",
    "email": "anousithlogistic@gmail.com",
    "link": "ລິ້ງດ່ວນ",
    "news": "ຂ່າວສານ ແລະ ລາຍງານ",
    "branches": "ສາຂາທັງໝົດ",
    "pricing": "ຄ່າບໍລິການ",
    "about": "ກ່ຽວກັບພວກເຮົາ",
    "jobs": "ຮ່ວມງານກັບພວກເຮົາ",
    "contact": "ຕິດຕໍ່ພວກເຮົາ",
    "policy": "ນະໂຍບາຍຕ່າງໆ",
    "Mobile App": "ແອັບມືຖື",
    "mobile_app": "ດາວໂຫຼດແອັບມືຖື ຂອງພວກເຮົາ",
    "follow_us": "ຕິດຕາມຂ່າວສານແລະການບໍລິການໃໝ່ລ່າສຸດ",
    "terms": "ເງື່ອນໄຂການໃຊ້ບໍລິການ",
    "privacy": "ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ",
    "More Information": "ຂໍ້ມູນເພີ່ມເຕີມ",
    "more": "Anousith Express | All rights reserved | Design by ANS TECH"
  },
  "branch": {
    "map_error": "ເກີດຂໍ້ຜິດຜາດໃນແຜນທີ່",
    "loading": "ກຳລັງໂຫລດ....",
    "branch_map": "ແຜນທີ່ສາຂາ",
    "all_branches": "",
    "central_region": "ພາກກາງ",
    "northern_region": "ພາກເໜືອ",
    "southern_region": "ພາກໃຕ້",
    "search_branch": "ຄົ້ນຫາສາຂາ...",
    "no_branches_found": "ບໍ່ພົບສາຂາທີ່ຄົ້ນຫາ",
    "display": "ສະແດງ",
    "in": "ໃນ",
    "branches": "ສາຂາ",
    "load_more": "ໂຫຼດສາຂາເພີ່ມເຕີມ",
    "branch_open": "ເປີດປົກກະຕິ",
    "branch_closed": "ປິດຊົ່ວຄາວ",
    "view_map": "ເບິ່ງແຜນທີ່",
    "zoom_in": "ຊູມເຂົ້າ",
    "Navigate": "ນຳທາງ"
  },
  "about": {
    "about_us_title": "ກ່ຽວກັບພວກເຮົາ",
    "about_us_description": "Anousith Express - ບໍລິການຂົນສົ່ງທີ່ໄວ, ປອດໄພ ແລະ ເຊື່ອຖືໄດ້ ທົ່ວປະເທດລາວ ແລະ ສາກົນ",
    "history_title": "ປະຫວັດຄວາມເປັນມາ",
    "start": "ຈາກການເລີ່ມຕົ້ນດ້ວຍສາຂາພຽງ 5 ແຫ່ງໃນນະຄອນຫຼວງວຽງຈັນ, ພວກເຮົາໄດ້ຂະຫຍາຍຕົວຢ່າງໄວວາຈົນມີເຄືອຂ່າຍສາຂາຫຼາຍກວ່າ 400+ ແຫ່ງໃນປັດຈຸບັນ, ຄອບຄຸມທຸກແຂວງໃນປະເທດລາວ ແລະ ເຊືອມຕໍ່ກັບເຄືອຂ່າຍສາກົນ.",
    "service": "ດ້ວຍທີມງານທີ່ມີປະສົບການ ແລະ ເຕັກໂນໂລຢີທີ່ທັນສະໄໝ, ພວກເຮົາໄດ້ກາຍເປັນໜຶ່ງໃນຜູ້ນຳດ້ານບໍລິການໂລຈິສຕິກ ແລະ ຂົນສົ່ງໃນປະເທດລາວ, ບໍລິການຫຼາຍກວ່າ 1 ລ້ານລາຍການຕໍ່ເດືອນ.",
    "history_description": "Anousith Express ໄດ້ກໍ່ຕັ້ງຂຶ້ນໃນປີ 2015 ໂດຍມີຈຸດປະສົງເພື່ອສະໜອງການບໍລິການຂົນສົ່ງທີ່ມີຄຸນນະພາບສູງ, ສະດວກ ແລະ ໃນລາຄາທີ່ເໝາະສົມໃຫ້ແກ່ທຸລະກິດ ແລະ ບຸກຄົນທົ່ວປະເທດລາວ.",
    "mission_title": "ພາລະກິດ, ວິໄສທັດ ແລະ ຄຸນຄ່າ",
    "mission_description": "ທຸກການກະທຳ ແລະ ການຕັດສິນໃຈຂອງພວກເຮົາໄດ້ຮັບການຊີ້ນຳໂດຍຫຼັກການພື້ນຖານຂອງພວກເຮົາ",
    "title1": "ພາລະກິດ",
    "description1": "ສະໜອງການບໍລິການຂົນສົ່ງທີ່ມີປະສິດທິພາບສູງສຸດ, ເຊື່ອຖືໄດ້, ປອດໄພ, ທັນເວລາ ໃນລາຄາທີ່ເໝາະສົມ ເພື່ອເຊື່ອມໂຍງທຸລະກິດ ແລະ ຜູ້ຄົນໃນລາວ ແລະ ພາກພື້ນ.",
    "title2": "ວິໄສທັດ",
    "description2": "ເປັນຜູ້ນຳດ້ານໂລຈິສຕິກ ແລະ ຂົນສົ່ງທີ່ໃຊ້ເຕັກໂນໂລຢີຊັ້ນນຳຂອງລາວ, ສ້າງຄວາມເຊື່ອມໂຍງທີ່ຫນ້າເຊື່ອຖືທີ່ສຸດລະຫວ່າງຜູ້ຄົນ, ທຸລະກິດ ແລະ ຊຸມຊົນ.",
    "title3": "ຄຸນຄ່າ",
    "description3": "ຄວາມເຊື່ອຖືໄດ້ ແລະ ຄວາມໄວ້ວາງໃຈ",
    "description4": "ຄວາມປອດໄພ ແລະ ຄວາມຮັບຜິດຊອບ",
    "description5": "ຄວາມພຶງພໍໃຈຂອງລູກຄ້າ",
    "description6": "ນະວັດຕະກຳ ແລະ ການປັບປຸງຢ່າງຕໍ່ເນື່ອງ",
    "title": "ພ້ອມຮັບໃຊ້ທ່ານໃນທຸກຄວາມຕ້ອງການດ້ານການຂົນສົ່ງ",
    "description": "ບໍ່ວ່າທ່ານຈະເປັນທຸລະກິດຂະໜາດນ້ອຍ, ລາຍໃຫຍ່ ຫຼື ບຸກຄົນ, ພວກເຮົາມີທາງອອກການຂົນສົ່ງທີ່ເໝາະສົມກັບທຸກຄວາມຕ້ອງການຂອງທ່ານ.",
    "contact_us": "ຕິດຕໍ່ພວກເຮົາ",
    "view_services": "ເບິ່ງບໍລິການຂອງພວກເຮົາ",
    "management_team": "ທີມງານຜູ້ບໍລິຫານ",
    "key_points_title": "ຈຸດເດັ່ນຂອງພວກເຮົາ",
    "point1_title": "ເຄືອຂ່າຍກວ້າງຂວາງ",
    "point1_description": "ມີສາຂາຫຼາຍກວ່າ 400+ ແຫ່ງທົ່ວປະເທດລາວ ຄອບຄຸມທຸກແຂວງ ແລະ ບັນດາເມືອງຫຼັກ",
    "point2_title": "ບໍລິການໄວວາ",
    "point2_description": "ຈັດສົ່ງພາຍໃນມື້ດຽວສຳລັບເຂດນະຄອນຫຼວງ ແລະ 1-3 ວັນສຳລັບຕ່າງແຂວງ",
    "point3_title": "ປອດໄພ ແລະ ໜ້າເຊື່ອຖື",
    "point3_description": "ລະບົບຕິດຕາມແບບ real-time ແລະ ການປະກັນພັດສະດຸເພື່ອຄວາມໝັ້ນໃຈ",
    "point4_title": "ລູກຄ້າເປັນສູນກາງ",
    "point4_description": "ການບໍລິການລູກຄ້າທີ່ເປັນເລີດ 24/7 ແລະ ແອັບມືຖືທີ່ໃຊ້ງານງ່າຍ"
  },
  "jops": {
    "announcement_signup_title": "ປະກາດຮັບສະໝັກ",
    "signup_now": "ສະໝັກຕອນນີ້"
  },
  "contact": {
    "contact_us_title": "ຕິດຕໍ່ພວກເຮົາ",
    "contact_us_description": "ພວກເຮົາພ້ອມຊ່ວຍເຫຼືອທ່ານໃນທຸກໆຄວາມຕ້ອງການດ້ານການຂົນສົ່ງຂອງທ່ານ",
    "call_us": "ໂທຫາພວກເຮົາ",
    "call_us_24_7": "ພວກເຮົາພ້ອມໃຫ້ບໍລິການທ່ານ 24/7",
    "phone_number": "020 97285066",
    "hotline": "ສາຍດ່ວນ: 1588",
    "email_us": "ອີເມລພວກເຮົາ",
    "response_time": "ຕອບກັບພາຍໃນ 24 ຊົ່ວໂມງ",
    "email_address": "anousithlogistic@gmail.com",
    "working_hours": "ເວລາເຮັດວຽກ",
    "working_hours_details": "ເວລາທີ່ພວກເຮົາເປີດໃຫ້ບໍລິການ",
    "monday_to_friday": "ຈັນ - ສຸກ: 8:30 - 5:30",
    "saturday": "ເສົາ: 8:30 - 12:00",
    "send_message_title": "ສົ່ງຂໍ້ຄວາມຫາພວກເຮົາ",
    "send_message_description": "ມີຄຳຖາມຫຼືຂໍ້ສະເໜີແນະ? ກະລຸນາຕື່ມຂໍ້ມູນໃສ່ແບບຟອມດ້ານລຸ່ມ ແລະ ທີມງານຂອງພວກເຮົາຈະຕິດຕໍ່ກັບທ່ານໃນໄວໆນີ້.",
    "name": "ຊື່ ແລະ ນາມສະກຸນ",
    "email": "ອີເມລ",
    "phone": "ເບີໂທລະສັບ",
    "subject": "ຫົວຂໍ້",
    "message": "ຂໍ້ຄວາມ",
    "send_message_button": "ສົ່ງຂໍ້ຄວາມ",
    "feedback": "ຮ້ອງຮຽນບັນຫາ",
    "register_vehicle": "ສະໝັກລົດຮ່ວມ",
    "main_office": "ສຳນັກງານໃຫຍ່ - ນະຄອນຫຼວງວຽງຈັນ",
    "address": "ບ້ານໂພດສະອາດ, ເມືອງຈັນທະບູລີ, ນະຄອນຫຼວງວຽງຈັນ, ສປປ ລາວ",
    "fax": "ສາຍດ່ວນ: 1588",
    "follow_us": "ຕິດຕາມພວກເຮົາ",
    "customer_service_24_7": "ບໍລິການລູກຄ້າ 24/7",
    "chat": "ແຊັດ",
    "no_messages": "ຍັງບໍ່ມີຂໍ້ຄວາມ",
    "sending": "ກຳລັງສົ່ງ",
    "contact_us": "ສົນທະນາກັບພວກເຮົາດຽວນີ້",
    "text_1": "ພວກເຮົາເຂົ້າໃຈວ່າຄວາມຕ້ອງການດ້ານໂລຈິສຕິກຂອງທ່ານບໍ່ເຄີຍຢຸດ, ແລະ ທີມງານບໍລິການລູກຄ້າຂອງພວກເຮົາກໍເຊັ່ນກັນ.",
    "text_2": "ພວກເຮົາພ້ອມໃຫ້ບໍລິການທ່ານຕະຫຼອດ 24 ຊົ່ວໂມງ, 7 ວັນຕໍ່ອາທິດ. ບໍວ່າທ່ານຈະຕ້ອງການຕິດຕາມພັດສະດຸ, ມີຄຳຖາມກ່ຽວກັບບໍລິການຂອງພວກເຮົາ, ຫຼື ຕ້ອງການຄວາມຊ່ວຍເຫຼືອໃດໆ, ພວກເຮົາຢູ່ທີ່ນີ້ເພື່ອຊ່ວຍທ່ານ.",
    "frequently_asked_questions": "ຄຳຖາມທີ່ພົບເລື້ອຍ",
    "faq_description": "ຄຳຕອບສຳລັບຄຳຖາມທີ່ພົບເລື້ອຍຂອງທ່ານກ່ຽວກັບການບໍລິການຂອງພວກເຮົາ",
    "question1": "ພວກເຮົາຈະຕິດຕາມພັດສະດຸຂອງພວກເຮົາໄດ້ແນວໃດ?",
    "answer1": "ທ່ານສາມາດຕິດຕາມພັດສະດຸໄດ້ຜ່ານເວັບໄຊທ໌ຂອງພວກເຮົາ ຫຼື ແອັບມືຖື ໂດຍການປ້ອນລະຫັດຕິດຕາມຂອງທ່ານ. ນອກຈາກນັ້ນ, ທ່ານຍັງຈະໄດ້ຮັບການແຈ້ງເຕືອນທາງ SMS ຫຼື ອີເມລທຸກຄັ້ງທີ່ມີການອັບເດດສະຖານະພັດສະດຸຂອງທ່ານ.",
    "question2": "COD (ເກັບເງິນປາຍທາງ) ເຮັດວຽກແນວໃດ?",
    "answer2": "ບໍລິການ COD ຂອງພວກເຮົາຊ່ວຍໃຫ້ທ່ານສາມາດເກັບເງິນຈາກລູກຄ້າຂອງທ່ານໃນເວລາທີ່ພວກເຮົາສົ່ງມອບສິນຄ້າ. ພວກເຮົາຈະໂອນເງິນເຂົ້າບັນຊີຂອງທ່ານພາຍໃນ 1-2 ວັນທຳການ, ມີຄ່າທຳນຽມພຽງ 1,000 ກີບຕໍ່ການຈັດສົ່ງ.",
    "question3": "ເວລາຈັດສົ່ງມາດຕະຖານແມ່ນຈັກມື້?",
    "answer3": "ເວລາຈັດສົ່ງຂຶ້ນກັບຈຸດໝາຍປາຍທາງ. ໂດຍທົ່ວໄປ, ພາຍໃນນະຄອນຫຼວງວຽງຈັນແມ່ນພາຍໃນ 1 ວັນ, ຕົວເມືອງໃຫຍ່ແມ່ນ 1-2 ວັນ, ແລະ ເຂດຫ່າງໄກສອກຫຼີກແມ່ນ 2-3 ວັນ. ພວກເຮົາຍັງມີບໍລິການຈັດສົ່ງດ່ວນພິເສດສຳລັບການຈັດສົ່ງພາຍໃນມື້ດຽວກັນ ຫຼື ພາຍໃນວັນຖັດໄປ.",
    "question4": "ແມ່ນຫຍັງຄືຂີດຄວາມສາມາດນ້ຳໜັກແລະຂະໜາດສູງສຸດ?",
    "answer4": "ພວກເຮົາສາມາດຈັດການພັດສະດຸໄດ້ຕັ້ງແຕ່ຖົງຈົດໝາຍນ້ອຍໆ ຈົນຮອດສິນຄ້າຂະໜາດໃຫຍ່ເຊັ່ນເຟີນີເຈີ ແລະ ອຸປະກອນເອເລັກໂຕຣນິກ. ນ້ຳໜັກສູງສຸດຂຶ້ນກັບປະເພດການບໍລິການ, ແຕ່ໂດຍທົ່ວໄປແລ້ວພວກເຮົາສາມາດຈັດການສິນຄ້າທີ່ມີນ້ຳໜັກຫຼາຍກວ່າ 100 ກິໂລກຳ.",
    "placeholder_1": "ພິມຂໍ້ຄວາມຂອງທ່ານຢູ່ນີ້...",
    "placeholder_2": "ຫົວຂໍ້ຂອງຂໍ້ຄວາມ",
    "placeholder_3": "ຊື່ເຕັມຂອງທ່ານ",
    "placeholder_4": "email@example.com",
    "loading": "ກຳລັງໂຫລດ....",
    "enter_message_alert": "ກະລູນາໃສ່ຊື້ແລະຂໍ້ຄວາມ"
  },
  "Policy": {
  "title": "ນະໂຍບາຍຕ່າງໆຂອງພວກເຮົາ",
  "title2": "ບໍລິສັດ ອານຸສິດ ໂລຈິສຕິກ ຈຳກັດ",
  "description": "ຂໍ້ກຳນົດ ແລະ ເງື່ອນໄຂໃນການຂົນສົ່ງ",
  "things_to_know": "ສິ່ງທີ່ທ່ານຄວນຮູ້ກ່ອນໃຊ້ບໍລິການ:",
  "0": "ຄ່າບໍລິການເລີ່ມຕົ້ນ 7,000 ກີບ ສຳລັບສົ່ງຕ່າງແຂວງ ຝາກມື້ນີ້ເຖິງມື້ອື່ນ",
  "1": "ຄ່າບໍລິການ 5,000 ກີບ ໃນນະຄອນຫຼວງວຽງຈັນ ສົ່ງພາຍໃນວັນ",
  "2": "ສຳລັບເຂດຫ່າງໄກໃນເມືອງ: ເພີ່ມ 5,000 ກີບ/ພັດສະດຸ",
  "3": "ຄ່າຮັບເຄື່ອງເຖິງທີ່: ຟຣີ",
  "4": "ບໍລິສັດຮັບປະກັນຊົດເຊີຍຄວາມເສຍຫາຍມູນຄ່າບໍ່ເກີນ 500,000 ກີບ/ພັດສະດຸ",
  "Packaging of Products": "1. ການຫຸ້ມຫໍ່ພັດສະດຸທີ່ເຫມາະສົມ",
  "5": "1.1. ປະເພດຖົງຢາງພາສຕິກ ຫຼື ຖົງພາສຕິກທີ່ມີກາວຕິດປາກຖົງ:ເຫມາະສຳຫລັບພັດສະດຸປະເພດແຜ່ນແພ,ເສື້ອຜ້າທີ່ມີຄວາມອ່ອນນຸ້ມທີ່ບໍ່ສ່ຽງຕໍ່ການເສຍຊົງເວລາຖືກພັບ ຫຼື ເຕັງເວລາຂົນສົ່ງ ເເລະ  ຄວນປິດປາກຖົງໃຫ້ສະຫນິດທຸກຄັ້ງ.",
  "6": "1.2. ກ່ອງເຈ້ຍ: ເໝາະສຳລັບສິນຄ້າທີ່ຕ້ອງຮັກສາເປັນພິເສດ ຫຼື ສິນຄ້າສ່ຽງແຕກ/ເສຍຫາຍ ແນະນຳໃຫ້ຫຸ້ມໂຟມກັນກະແທກອີກຊັ້ນ",
  "Definitions": "2. ຄຳຈຳກັດຄວາມ",
  "7": "ຄຳສັບຕໍ່ໄປນີ້ທີ່ໃຊ້ໃນຂໍ້ຕົກລົງ ເເລະ  ເງື່ອນໄຂຈະມີຄວາມຫມາຍຕາມທີ່ກຳຫນົດໄວ້ດ້ານລຸ່ມເວັ້ນເສຍເເຕ່ວ່າລະບຸໄວ້ເປັນຢ່າງອື່ນ",
  "8": "2.1. “ເຮົາ” “ພວກເຮົາ”  ຫຼື  “ຂອງເຮົາ” ໝາຍເຖິງ ບໍລິສັດ ອານຸສິດ ໂລຈິສຕິກ ຈຳກັດ ພະນັກງານ",
  "9": "2.2. “ທ່ານ”  ຫຼື  “ຂອງທ່ານ” ໝາຍເຖິງຜູ້ສົ່ງສິນຄ້າ ຜູ້ສົ່ງເຄື່ອງ ເເລະ  ມີຊື່ເປັນຜູ້ສົ່ງສິນຄ້າໃນໃບນຳສົ່ງສິນຄ້າ",
  "10": "2.3. “ຜູ້ສົ່ງສິນຄ້າ” ໝາຍເຖິງບຸກຄົນທີ່ມີຊື່ເປັນຜູ້ສົ່ງສິນຄ້າໃນໃບນຳສົ່ງສິນຄ້າ",
  "11": "2.4. “ຜູ້ສົ່ງ” ໝາຍເຖິງບຸກຄົນທີ່ສົ່ງພັດສະດຸເເກ່ເຮົາ ຜູ້ສົ່ງອາດບໍ່ເເມ່ນຜູ້ສົ່ງສິນຄ້າ",
  "12": "2.5. “ຜູ້ຮັບມອບ” ໝາຍເຖິງບຸກຄົນທີ່ມີຊື່ເປັນຜູ້ຮັບມອບໃນໃບນຳສົ່ງສິນຄ້າ",
  "13": "2.6. “ຜູ້ຮັບ” ໝາຍເຖິງບຸກຄົນ ຫຼື ຜູ້ຮັບພັດສະດຸ ເຂົາ / ລາວ ອາດເປັນຜູ້ຮັບມອບເອງ  ຫຼື  ບຸກຄົນອື່ນນະທີ່ຢູ່ຂອງຜູ້ຮັບມອບ  ຫຼື ສຳນັກງານບໍລິຫານ / ນິຕິບຸກຄົນ ຕາມທີ່ຢູ່ຂອງຜູ້ຮັບມອບ",
  "14": "2.7. “ພັດສະດຸ” ໝາຍເຖິງບັນຈຸພັນ / ຫຸ້ມຫໍ່ ທັງຫມົດທີ່ສົ່ງໃຫ້ເເກ່  ເເລະ  ຮັບໂດຍເຮົາເພື່ອການຂົນສົ່ງພາຍໃຕ້ຫນື່ງໃບນຳສົ່ງສິນຄ້າ",
  "15": "2.8. “ໃບນຳສົ່ງສິນຄ້າ” ໝາຍເຖິງໃບກາຕຣາສົ່ງ  ຫຼື ເອກະສານອື່ນທີ່ທຽບເທົ່າໃນຮູບເເບບກະດາດ ຫຼື ເອເລັກໂທຣນິກທີ່ກ່ຽວຂ້ອງກັບພັດສະດຸ",
  "16": "2.9. “ຂໍ້ຕົກລົງ ເເລະ  ເງື່ອນໄຂ” ໝາຍເຖິງຂໍ້ຕົກລົງ ເເລະ  ເງື່ອນໄຂມາດຕະຖານເຫລົ່ານີ້ລວມເຖີງທີ່ໄດ້ຮັບການເເກ້ໄຂ ຫຼື ເພີ່ມເຕີມໂດຍເຮົາເປັນບາງຄັ້ງຄາວ",
  "17": "22.10. “ວັນທຳການ” ຫມາຍເຖິງວັນຈັນເຖີງວັນເສົາບໍ່ລວມວັນຢຸດບຸນປະເພນີ ຫຼື ວັນພັກເເຫ່ງຊາດໃນປະຕິທິນເເຫ່ງ ສປປ ລາວ ",
  "17_1": "2.11. ການຍອມຮັບຂໍ້ຕົກລົງ ເເລະ  ເງື່ອນໄຂຂອງເຮົາ",
  "17_2": "ເມື່ອສັ່ງຊື້ບໍລິການຂອງເຮົາ ຫລື ສົ່ງມອບສິນຄ້າໃຫ້ເຮົາທ່ານຍອມຮັບຂໍ້ກຳນົດໃນນາມຜູ້ຈັດສົ່ງ ຜູ້ມອບຮັບ  ເເລະ  ບຸກຄົນອື່ນໃດທີ່ມີ ຫລື ອ້າງວ່າມີສ່ວນໄດ້ເສຍກັບພັດສະດຸ ຊຶ່ງທ່ານ ເເລະ  ບຸກຄົນດັ່ງກ່າວຈະຜູກພັນຕາມຂໍ້ຕົກລົງ ເເລະ  ເງື່ອນໄຂ",
  "Prohibited Items": "3. ພັດສະດຸຕ້ອງຫ້າມ",
  "18": "3.1. ລາຍການຕໍ່ໄປນີ້ຖືກເປັນພັດສະດຸຕ້ອງຫ້າມ  ເເລະ  ທ່ານທີ່ຈະບໍ່ສົ່ງາສິນຄ້າໃດໆ ຕໍ່ໄປນີ້ເປັນພັດສະດຸ",
  "19": "3.1.1 ສິນຄ້າຜິດກົດຫມາຍ ຫຼື ຕ້ອງຫ້າມຕາມກົດຫມາຍ ເເລະ  ຂໍ້ບັງຄັບທີ່ກ່ຽວຂ້ອງ",
  "20": "3.1.2 ສິນຄ້າອັນຕະລາຍລວມເຖີງສິນຄ້າສ່ຽງອັນຕະລາຍ ຫຼື  ເປັນພິດ ພັດສະດຸລະເບີດ ອາວຸດ ຫຼື ປືນ",
  "21": "3.1.3 ເເບັດເຕີລີ່ລົດທຸກຊະນິດປະເພດໃຊ້ງານເເລ້ວ",
  "22": "3.1.4 ຢາສູບທຸກຊະນິດ ຢາສູບເອເລັກໂທນິກ ເເລະ  ຜະລິດຕະພັນທີ່ກ່ຽວຂ້ອງ",
  "23": "3.1.5 ເຄື່ອງດື່ມເອກໍຮໍ",
  "24": "3.1.6 ທະນະບັດ ເງິນສົດ  ເເລະ  ເອກະສານທຽບເທົ່າ",
  "25": "3.1.7 ບັດເຄດິດ ບັດເດບິດ  ຫຼື  ບັດເງິນສົດ",
  "26": "3.1.8 ເອກະສານສ່ວນບຸກຄົນທີ່ອອກໂດຍຫນ່ວຍງານລັດທະບານ ເຊັ່ນ ບັດປະຈຳຕົວ ຫນັງສືຜ່ານເເດນໃບຂັບຂີ່ເປັນຕົ້ນ",
  "27": "3.1.9 ເອກະສານທີ່ມີຂໍ້ມູນເປັນຄວາມລັບ",
  "28": "3.1.10 ທອງເເທ່ງ  ຫຼື ສິນຄ້າມີຄ່າ/ເຄີ່ງມີຄ່າ",
  "29": "3.1.11 ວັດຖຸສະສົມ ເຊັ່ນບູຮານວັດຖຸ ງານສິນ",
  "30": "3.1.12 ພືດ",
  "31": "3.1.13 ສັດມີຊີວິດ",
  "32": "3.1.14 ສາກມະນຸດ ຫຼື ສັດ ຊີ້ນສ່ວນຂອງຮ່າງກາຍ  ຫຼື   ອະໄວຍະວະ",
  "33": "3.1.15 ອາຫານສົດ ຫຼື ອາຫານດິບ",
  "34": "3.1.16 ບັນຈຸພັນທີ່ສົ່ງກິນໃດໆເຊັ່ນ ຖົ່ວລຽນ  ຫຼື ຂອງບູດເນົ່າຕ່າງໆ)",
  "35": "3.1.17 ການຈັດສົ່ງໂດຍບໍບັນຈຸພັນ ຫຼື ຫຸ້ມຫໍ່ທີ່ເຫມາະສົມ ຫຼື ພຽງພໍ",
  "36": "3.1.18 ພັດສະດຸກ່ອງໂຟມ",
  "37": "3.1.19 ພັດສະດຸອາດເຮັດໃຫ້ການລ່າຊ້າ ຫຼື ຄວາມເສຍຫາຍເເກ່ພັດສະດຸ ອຸປະກອນ ຫຼື  ບຸກຄົນອື່ນ",
  "38": "3.1.20 ພັດສະດຸທີ່ມີຜົນລວມຂອງຄວາມຍາວ ຄວາມສູງ ເເລະ  ຄວາມກວ້າງຫລາຍກວ່າ 75ຊມ  ຫຼື  ຫນັກເກີນ 5ກກ",
  "39": "3.1.21 ພັດສະດຸທີ່ຕ້ອງໃຊ້ການໃຫ້ເຮົາໄດ້ຮັບອະນຸຍາດພິເສດໃບອະນຖຍາດສຳຫລັບການຂົນສົ່ງການນຳເຂົ້າ ຫຼື ສົ່ງອອກ",
  "40": "3.2. ເເມ່ນຈະມີບົດບັນຍັດອື່ນໃດເຮົາຈະບໍ່ຮັບຜິດຊອບຕໍ່ຄວາມສູນເສຍຄວາມເສຍຫາຍ ຫຼື ການສົ່ງມອບລ້າຊ້າຕໍ່ລາຍການໃດໆທີ່ລະບຸໄວ້ຂໍ້ 3.1",
  "Liability Limitations": "4. ພັດສະດຸທີ່ບໍ່ສາມາດຮຽກຮ້ອງຄ່າເສຍຫາຍໄດ້",
  "41": "4.1. ເຮົາອາດຍອມຮັບລາຍການດັ່ງຕໍ່ໄປນີ້ພາຍໃຕ້ເງື່ອນໄຂບາງປະການເເຕ່ເງື່ອນໄຂການຮຽກຮ້ອງກໍ່ເເຕກເເຕກຕ່າງຈາກປົກະຕິ",
  "42": "4.1.1 ອາຫານເເຫ້ງ ລູກອົມ ຊັອກໂກເເລັດ",
  "43": "4.1.2 ອາຫານທີ່ເນົ່າເປື່ອຍໃນບັນຈຸພັນທີເຫມາະສົມ",
  "44": "4.1.3 ບັດຄຸປອງ ບັດຊິງໂຊກ ບັດຂອງຂວັນ",
  "45": "4.1.4 ເອກະສານ ໃບເເຈ້ງຫນີ້ ໃບບິນຮັບເງິນ",
  "46": "4.1.5 ຜະລິດຕະພັນທີ່ເປັນຂອງເເຫຼວ ເຊັ່ນ ນ້ຳ ນ້ຳມັນ ຄີມ ເຊລ່ຳ ເຈວ  ເເລະ  ອື່ນໆ",
  "47": "4.1.6 ເເບັດເຕີຣີ່ລົດຍົນ / ລົດຈັກ",
  "48": "4.1.7 ປະເພດແກ້ວຕ້ອງຫຸ້ມຫໍ່ໃຫ້ດີ (ທາງບໍລິສັດຈະບໍ່ຮັບປະກັນຖ້າຫາກແຕກຫັກ)",
  "Sender Indemnity": "5. ການຮັບປະກັນ ແລະ ການຊົດໃຊ້ຂອງຜູ້ສົ່ງສິນຄ້າ",
  "49": "5.1. ຜູ້ສົ່ງສິນຄ້າຕ້ອງຊົດໃຊ້ຄ່າເສຍຫາຍ ເເລະ  ເຮັດໃຫ້ເຮົາບໍ່ເປັນອັນຕະລາຍຈາກຄວາມສູນເສຍ ຫຼື ຄວາມເສຍຫາຍທີ່ເກີດຂື້ນຈາກການທີ່ຜູ້ສົ່ງສິນຄ້າບໍ່ປະຕິບັດຕາມການຮັບປະກັນຕໍ່ໄປນີ້",
  "50": "5.1.1 ພັດສະດຸບໍ່ເເມ່ນລາຍການທີ່ລະບຸໄວ້ໃນຂໍ້ 3.1",
  "51": "5.1.2 ຜູ້ສົ່ງສິນຄ້າຕ້ອງຊົດໃຊ້ຄ່າເສຍຫາຍ ເເລະ  ເຮັດໃຫ້ເຮົາບໍ່ເປັນອັນຕະລາຍຈາກຄວາມສູນເສຍ ຫຼື ຄວາມເສຍຫາຍທີ່ເກີດຂື້ນຈາກການທີ່ຜູ້ສົ່ງສິນຄ້າບໍ່ປະຕິບັດຕາມການຮັບປະກັນຕໍ່ໄປນີ້",
  "52": "5.1.3 ຜູ້ສົ່ງສິນຄ້າປະຕິບັດຕາມກົດຫມາຍ ເເລະ  ຂໍ້ບັງຄັບຂອງກົມພາສີອາກອນ ການນຳເຂົ້າການສົ່ງອອກ ເເລະ  ອືື່ນໆ ທີ່ໃຊ້ບັງຄັບທັງຫມົດ",
  "53": "5.1.4 ພັດສະດຸຖືກບັນຈຸຢ່າງພຽງພໍ ເເລະ  ເຫມາະສົມເພື່ອປ້ອງກັນຄວາມເສຍຫາຍໃນລະຫວ່າງການຈັດສົ່ງ",
  "54": "5.2. ຜູ້ສົ່ງສິນຄ້າຈະຕ້ອງຕະຫນັກວ່າ ໃນກໍລະນີທີ່ເກີດການສູນເສຍ ຫຼື ຄວາມເສຍຫາຍຄ່າຂໍຊົດໃຊ້ຄ່າເສຍຫາຍອາດບໍ່ໄດ້ຮັບການພິດຈາລະນາຖ້າພັດສະດຸເປັນລາຍການທີ່ລະບຸໄວ້ໃນຂໍ້ 4",
  "55": "5.3. ຜູ້ສົ່ງສິນຄ້າຕ້ອງລະບຸຂໍ້ມູນທີ່ຖືກຕ້ອງໃນໃບນຳສົ່ງສິນຄ້າ ລວມເຖິງເເຕ່ບໍ່ຈຳກັດພຽງພໍ",
  "56": "5.3.1 ຊື່ ທີ່ຢູ່ຂອງຜູ້ສົ່ງສິນຄ້າ ເເລະ  ຫມາຍເລກຕິດຕໍ່",
  "57": "5.3.2 ຊື່ ທີ່ຢູ່ຜູ້ຂອງຜູ້ຮັບມອບ ເເລະ  ຫມາຍເລກໂທລະສັບ",
  "58": "5.3.3 ຂໍ້ມູນຂອງພັດສະດຸເຊັ່ນ ຈຳນວນເເພັດເກັດ ມູນຄ່າທີ່ລະບຸ ຈຳນວນເອີ້ນເກັບປາຍທາງ(COD)ຖ້າມີ",
  "59": "5.3.4 ປະເພດຂອງບໍລິການ",
  "60": "5.3.5 ຄຳເເນະນຳພິເສດອື່ນໆ(ຖ້າມີ)",
  "61": "5.4. ດ້ວຍເຫດຜົນດ້ານຄວາມປອດໄພ ຜູ້ສົ່ງຈະຕ້ອງເເນບເອກະສານປະຈຳຕົວສ່ວນບຸກຄົນເຊັ່ນບັດປະຈຳໂຕ ຫຼື ຫນັງສືຜ່ານເເດນ ໃຫ້ກັບພະນັກງານຂອງເຮົາເພື່ອບັນທືກ(ປັດຈຸບັນຍັງບໍທັນບັງຄັບໃຊ້)",
  "62": "5.5. ພັດສະດຸທີ່ຄ້າງສາງເກີນ 7 ວັນຜູ້ສົ່ງຕ້ອງເສຍຄ່າຝາກສາງວັນລະ 1,000 ກີບ ແລະ ຝາກສາງບໍ່ເກີນ 14 ວັນ",
  "63": "5.6. ຜູ້ສົ່ງຕ້ອງຮັບຜີດຊອບຄ່າຂົນສົ່ງທັງໝົດໃນກໍລະນີທີ່ໃຫ້ເກັບຄ່າຂົນສົ່ງກັບຜູ້ຮັບປາຍທາງແຕ່ບໍ່ສາມາດຈັດສົ່ງສຳເລັດໄດ້",
  "Delivery": "6. ການຈັດສົ່ງພັດສະດຸ",
  "64": "6.1. ການຈັດສົ່ງຈະຖືວ່າເສັດສີ້ນເມື່ອພັດສະດຸຖືກສົ່ງໄປຍັງທີ່ຢູ່ຂອງຜູ້ຮັບມອບຊື່ລະບຸໄວ້ໃນໃບນຳສົ່ງສິນຄ້າເເຕ່ບໍ່ຈຳເປັນຕ້ອງມີຊື່ຜູ້ຮັບມອບຢູ່",
  "65": "6.2. ພັດສະດຸບໍ່ສາມາດສົ່ງໄປຍັງຕູ້ໄປສະນີ ຫຼື ລະຫັດໄປສະນີ",
  "66": "6.3. ຖ້າຜູ້ຮັບມອບບໍ່ພ້ອມຮັບພັດສະດຸຕາມທີ່ຢູ່ ເຮົາອາດຈັດສົ່ງໃຫ້ບຸກຄົນອື່ນ ນະທີ່ຢູ່ຂອງຜູ້ຮັບມອບ (ເຊັ່ນເພື່ອນຮ່ວມງານ ສະມາຊິກໃນຄອບຄົວ ໆລໆ)ພັດສະດຸທີ່ຖືກສົ່ງໄປຍັງທີ່ຢູ່ຊຶ່ງມີພື້ນທີ່ຮັບເຄື່ອງສ່ວນກາງ ອາດຖືກສົ່ງໄປຍັງພື້ນທີ່ດັ່ງກ່າວ ເຊັ່ນ ສຳນັກງານນິຕິບຸກຄົນ ສຳນັກງານບໍລິຫານ ຝ່າຍຕ້ອນຮັບ ນະທີ່ຢູ່ຂອງຜູ້ຮັບມອບເພື່ອຄວາມປອດໄພຂອງພັດສະດຸເຮົາຈະບໍ່ຈັດສົ່ງພັດສະດຸໄປຍັງສະຖານທີ່ຊຶ່ງບໍ່ມີຜູ້ຮັບເເມ່ນຈະໄດ້ຮັບການຮ້ອງຂໍຈາກຜູ້ສົ່ງສິນຄ້າ / ຜູ້ຮັບມອບ",
  "67": "6.4. ເຮົາຈະບໍ່ສົ່ງມອບພັດສະດຸໄປຍັງທີ່ຢູ່ອື່ນນອກເຫນືອຈາກທີ່ຢູ່ຂອງຜູ້ຮັບມອບຊຶ່ງລະບຸໄວ້ໃນໃບນຳສົ່ງສິນຄ້າເວັ້ນເສຍເເຕ່ຈຳໄດ້ຮັບຄຳເເນະນຳຈາກຜູ້ສົ່ງສິນຄ້າ ຜູ້ຮັບມອບຈະຕ້ອງຕິດຕໍ່ຫາຜູ້ສົ່ງສິນຄ້າເພື່ອຂໍຂໍ້ມູນດັ່ງກ່າວ",
  "Proof of Delivery": "7. ຫຼັກຖານການຈັດສົ່ງ",
  "68": "7.1. ຈຳເປັນຕ້ອງມີລາຍເຊັນຈາກຜູ້ຮັບມອບເພື່ອເປັນຫລັກຖານການຈັດສົ່ງ",
  "69": "7.2. ໃນກໍລະນີທີ່ຜູ້ຮັບບໍ່ເເມ່ນຜູ້ຮັບມອບຜູ້ຈັດສົ່ງຂອງເຮົາຈະພະຍາຍາມຢືນຢັນຕົວຕົນຂອງຜູ້ຮັບຢ່າງສົມເຫດສົມຜົນຈຳເປັນຕ້ອງມີລາຍເຊັນຂອງຜູ້ຮັບດັ່ງກ່າວເພື່ອເປັນຫລັກຖານການຈັດສົ່ງ",
  "70": "7.3. ໃນກໍລະນີພິເສດທີ່ບໍ່ສາມາດລົງລາຍມືຊື່ໄດ້ ຜູ້ຈັດສົ່ງຂອງເຮົາຈະຂຽນເປັນຫມາຍເຫດໄວ້ບາງຄັ້ງບໍ່ສາມາດລົງລາຍມືຊື່ໄດ້ດ້ວຍເຫດຜົນຫລາຍປະການ",
  "Failed Delivery": "8. ການຈັດສົ່ງບໍ່ສຳເລັດ",
  "71": "8.1. ອາດເກີດການຈັດສົ່ງບໍ່ສຳເລັດໄດ້ຈາກເຫດຜົນດັ່ງກ່າວເຊັ່ນ",
  "72": "8.1.1 ຜູ້ຮັບມອບປະຕິເສດການຈັດສົ່ງ ຫຼື ຈ່າຍເງິນເອີ້ນເກັບປາຍທາງ",
  "73": "8.1.2 ບໍ່ສາມາດລະບຸ ຫຼື  ບອກຕຳເເຫນ່ງຂອງຜູ້ຮັບມອບໄດ້ຢ່າງສົມເຫດສົມຜົນ",
  "74": "8.1.3 ບໍ່ມີບຸກຄົນເຫມາະສົມລໍຖ້າຮັບພັດສະດຸຕາມທີ່ຢູ່ຂອງຜູ້ຮັບມອບ",
  "75": "8.1.4 ພັດສະດຸລໍຖ້າການດຳເນີນການຈາກຜູ້ຮັບຮັບມອບ(ເຊັ່ນ ໂທກັບເພື່ອຢືນຢັນການຈັດສົ່ງຮັບພັດສະດຸທີ່ຈຸດບໍລິການຂອງເຮົາ ເລື່ອນການຈັດສົ່ງເປັນຕົ້ນ)",
  "76": "8.2. ປະມານວັນທີຈັດສົ່ງ ກໍລະນີທີ່ການຈັດສົ່ງບໍ່ສຳເລັດໃນຄັ້ງເເລກ ເຮົາຈະພາຍາຍາມຈັດສົ່ງໃຫ້ອີກຄັ້ງຫນື່ງ ພາຍໃນ 2 ວັນທຳການພາຍໃນ 7 ວັນທຳການຖັດໄປໂດຍບໍ່ມີຄ່າໃຊ້ຈ່າຍເພີ່ມເຕີມ (ເຊັ່ນ ພະຍາຍາມຈັດສົ່ງສູງສຸດ 3 ຄັ້ງ) ",
  "77": "8.3. ຖ້າເຮົາເຊື່ອວ່າຂໍ້ມູນຂອງຜູ້ຮັບມອບຈາກຜູ້ສົ່ງສິນຄ້າບໍ່ຖືກຕ້ອງ ຫຼື ບໍ່ສົມບູນເຮົາຈະພັກພັດສະດຸໄວ້ ເເລະ ຂໍຄຳເເນະນຳເພີ່ມເຕີມຈາກຜູ້ສົ່ງສິນຄ້າ",
  "Delay": "9. ການຈັດສົ່ງລ້າຊ້າ",
  "78": "9.1. ການຈັດສົ່ງລ້າຊ້າ ໝາຍເຖິງການຈັດສົ່ງທີ່ເສັດສີ້ນເເລ້ວ ຊຶ່ງໃຊ້ເວລາເກີນກວ່າວັນທີ່ຈັດສົ່ງໂດຍປະມານວັນທີ່ຈັດສົ່ງທີ່ກຳຫນົດເປັນພຽງການປະມານເທົ່ານັ້ນ ເເລະ ບໍ່ມີການຮັບປະກັນ",
  "79": "9.2. ຂະນະທີ່ເຮົາພະຍາຍາມສົ່ງມອບສົ່ງມອບພັດສະດຸຢ່າງເຫມາະສົມຕາມຕະລາງເວລາການຈັດສົ່ງພັດສະດຸ ເເລະ ເຮົາບໍ່ຮັບຜິດຊອບຕໍ່ຄວາມເສຍຫາຍໂດຍຕົງ ຫຼື ໂດຍອ້ອມທີ່ເກີດຈາກຄວາມລ້າຊ້າໃນການຈັດສົ່ງ",
  "Undelivered and Returns": "10. ພັດສະດຸທີ່ບໍ່ໄດ້ສົ່ງມອບ ເເລະ  ການສົ່ງຄືນພັດສະດຸ",
  "80": "10.1. ຈະຖືວ່າພັດສະດຸນັ້ນຍັງ “ບໍ່ໄດ້ຮັບການສົ່ງມອບ” ໃນບາງກໍລະນີເຊັ່ນ",
  "81": "10.1.1 ການຈັດສົ່ງຊ້ຳບໍ່ສຳເລັດ",
  "82": "10.1.2 ບໍ່ສາມາດຈັດສົ່ງພັດສະດຸໄດ້ພາຍໃນ 7 ວັນທຳການຕາມປະມານວັນທີ່ຈັດສົ່ງ",
  "83": "10.1.3 ຜູ້ສົ່ງສິນຄ້າບໍ່ສາມາດໃຫ້ຄຳເເນະນຳເພີ່ມເຕີມຕາມຄຳຂໍຂອງເຮົາ ",
  "84": "10.1.4 ຜູ້ສົ່ງສິນຄ້າຂໍຍົກເລີກການຈັດສົ່ງ ເເລະ / ຫລື ສົ່ງຄືນພັດສະດຸດ້ວຍເຫດຜົນໃດໆກໍ່ຕາມ",
  "85": "10.2. ພັດສະດຸທີ່ບໍ່ໄດ້ສົ່ງມອບຈະຖືກສົ່ງກັບໄປໃຫ້ຜູ້ສົ່ງສິນຄ້າໂດຍຜູ້ສົ່ງສິນຄ້າຈະເປັນຜູ້ຮັບຄ່າໃຊ້ຈ່າຍຫາກບໍ່ມີຜູ້ຮັບເຮົາຈະທຳການປ່ອຍພັດສະດຸ ຈຳຫນ່າຍ ຫລື ຂາຍໂດຍບໍ່ຕ້ອງຮັບຜິດໃດໆ ຕໍ່ຜູ້ສົ່ງສິນຄ້າ ຫລື  ບຸກຄົນອື່ນໂດຍເງິນທີ່ໄດ້ນຳໄປໃຊ້ກັບຄ່າບໍລິການ ເເລະ  ຄ່າໃຊ້ຈ່າຍໃນການບໍລິຫານ ເເລະ  ດຸນຍອດຂາຍທີ່ຈະຕ້ອງຄືນຜູ້ສົ່ງສິນຄ້າ(ຖ້າມີ)",                                    
  "86": "10.3. ບໍ່ສາມາດຂໍຄືນຄ່າທຳນຽມການຈັດສົ່ງທັ້ງຫມົດ ເເລະ  ຄ່າໃຊ້ຈ່າຍອື່ນທີ່ຈ່າຍເພື່ອສົ່ງພັດສະດຸໄດ້",
  "87": "10.4. ພັດສະດຸອາດຖືກສົ່ງໄປຍັງທີ່ຢູ່ຂອງຜູ້ສົ່ງສິນຄ້າໂດຍຕົງ ຫລື ໄປຍັງຈຸດບໍລິການຂອງເຮົາເຊີ່ງຜູ້ສົ່ງສິນຄ້າເປັນຄົນກຳຫນົດໄປຮັບ",
  "88": "10.5. ຖ້າສົ່ງຄືນໄປທີ່ຢູ່ຜູ້ສົ່ງ ຕ້ອງປະຕິບັດຕາມຂໍ້ 6–9",
  "89": "10.6. ຖ້າຈະຮັບພັດສະດຸທີ່ສົ່ງຄືນນະຈຸດບໍລິການທີ່ຜູ້ສົ່ງສິນຄ້າກຳຫນົດເຮົາຈະຕິດຕໍ່ຜຸ້ສົ່ງໃນວັນທີພັດສະດຸມາເຖິງ ເເລະ  ຜູ້ສົ່ງສິນຄ້າຈະຕ້ອງໄປຮັບພັດສະດຸດັ່ງກ່າວພາຍໃນ 7 ວັນທຳການ ຫາກບໍ່ມີຜູ້ຮັບເຮົາຈພທຳການປ່ອຍພັດສະດຸ ຈຳຫນ່າຍ ຫລື ຂາຍໂດຍບໍ່ຕ້ອງຮັບຜິດຊອບໃດໆຕໍ່ຜູ້ສົ່ງສິນຄ້າ  ຫລື  ບຸກຄົນອື່ນໂດຍບໍ່ຕ້ອງເເຈ້ງໃຫ້ຊາບລ່ວງຫນ້າໂດຍເງິນທີ່ໄດ້ນຳໄປໃຊ້ກັບຄ່າບໍລິການ ເເລະ  ຄ່າໃຊ້ຈ່າຍໃນການບໍລິຫານ ເເລະ  ດຸນຍອດຂາຍທີ່ຈະຕ້ອງຄືນຜູ້ສົ່ງສິນຄ້າ(ຖ້າມີ)",
  "Fees": "11. ຄ່າຈັດສົ່ງ ແລະ ຄ່າໃຊ້ຈ່າຍອື່ນໆ",
  "90": "11.1. ຜູ້ສົ່ງສິນຄ້າຈະຕ້ອງເປັນຜູ້ຊຳລະຄ່າທຳນຽມການຈັດສົ່ງ",
  "91": "11.2. ນອກຈາກນີ້ຍັງມີຄ່າໃຊ້ຈ່າຍອື່ນໆເຊັ່ນ ຄ່າປະກັນໄພ ຄ່າຄືນພັດສະດຸ ຄ່າບໍລິການດ່ວນພິເສດ ເເລະ ອື່ນໆ ໃນການຈັດສົ່ງພັດສະດຸຄ່າໃຊ້ຈ່າຍທັ້ງຫມົດອາດມີການປ່ຽນເເປງໄດ້ໂດຍບໍ່ຕ້ອງເເຈ້ງໃຫ້ຊາບລ່ວງຫນ້າ",
  "COD": "12. ບໍລິການເກັບເງິນປາຍທາງ(COD)  ເເລະ  ຄ່າບໍລິການເກັບເງິນປາຍທາງ",
  "92": "12.1. ຫາກທ່ານເລືອກບໍລິການເກັບເງິນປາຍທາງຜູ້ສົ່ງສິນຄ້າ ຈະຕ້ອງຊຳລະຄ່າບໍລິການເກັບເງິນປາຍທາງ ຈຳນວນເງິນສູງສຸດທີ່ເຮົາສາມາດເອີ້ນເກັບປາຍທາງໄດ້ຄື 2,000,000ລ້ານກີບ ຕໍ່ 1 ໃບນຳສົ່ງສິນຄ້າ",
  "93": "12.2. ບໍລິການເກັບເງິນປາຍທາງບໍ່ເຮັດໃຫ້ເຮົາເປັນໂຕເເທນຂອງຜູ້ສົ່ງສິນຄ້າ ຫລື ກໍ່ໃຫ້ເກີດພາລະຜູກພັນເຮົາກັບຜູ້ຮັບມອບ",
  "94": "12.3. ຜູ້ສົ່ງສິນຄ້າຍອມຮັບຄວາມສ່ຽງທັ້ງຫມົດທີ່ກ່ຽວຂ້ອງກັບການຊຳລະເງິນ ລວມທັ້ງການບໍ່ຊຳລະເງິນເງິນບໍ່ພຽງພໍ ຫລື ການປອມເເປງ",
  "Rerouting": "13. ການເເກ້ໄຂທີ່ຢູ່ ເເລະ  ການກຳຫນົດເສັ້ນທາງໃຫມ່",
  "95": "13.1. ຫາກຜູ້ສົ່ງສິນຄ້າບໍ່ສາມາດໃຫ້ທີ່ຢູ່ທັ້ງຫມົດ ຫລື ທີ່ຖືກຕ້ອງຂອງຜູ້ຮັບມອບໄດ້ເຮົາຈະພະຍາມຄົ້ນຫາທີ່ຢູ່ທີ່ຖືກຕ້ອງ ເເລະ  ສົ່ງມອບພັດສະດຸ ຫາກບໍ່ສຳເລັດເຮົາຈະພະຍາຍາມຕິດຕໍ່ຜູ້ສົ່ງສິນຄ້າເພື່ອຂໍຄຳເເນະນຳຫາກຕ້ອງການກຳຫນົດເສັ້ນທາງໃຫມ່ຫລັງຈາກຜູ້ສົ່ງສິນຄ້າລະບຸທີ່ຢູ່ທີ່ຖືກຕ້ອງໃຫມ່ອາດມີຄ່າທຳນຽມເພີ່ມເຕີມ",
  "96": "13.2. ຫາກຜູ້ຮັບມອບຂໍປ່ຽນທີ່ຢູ່ໃນການຈັດສົ່ງຜູ້ຮັບມອບຈະຕ້ອງຕິດຕໍ່ຜູ້ສົ່ງສິນຄ້າເຊີ່ງຈຳໃຫ້ຄຳເເນະນຳໃນການກຳຫນົດເສັ້ນທາງໃຫມ່",
  "97": "13.3. ກຳຫນົດເສັ້ນທາງໃຫມ່ຈະຕ້ອງຊຳລະຄ່າບໍລິການເພີ່ມເຕີມ",
  "Inspection Rights": "14. ສິດການກວດສອບ",
  "98": "14.1. ເຮົາຂໍສະຫງວນສິດໃນການເປີດ ເເລະ  ກວດສອບພັດສະດຸໂດຍບໍ່ຕ້ອງເເຈ້ງໃຫ້ທ່ານຊາບເພື່ອຄວາມປອດໄພຄວາມຫມັ່ນໃຈ ກົມພາສີອາກອນ ຫລື ຕາມກົດລະບຽບ",
  "99": "14.2. ໃນທຳນອງດຽວກັນມີໂອກາດຂອງເຈົ້າຫນ້າທີ່ຂອງລັດອາດຕ້ອງເປີດ ເເລະ  ກວດສອບພັດສະດຸບາງຊີ້ນເຮົາຈຳເປັນຕ້ອງປະຕິບັດຕາມຄຳເເນະນຳດັ່ງກ່າວຢ່າງເຕັມທີ່ເຊີ່ງໃນກໍລະນີນີ້ບໍ່ຈໍາເປັນຕ້ອງເເຈ້ງໃຫ້ຜູ້ສົ່ງສິນຄ້າ ຫລື ຜູ້ຮັບມອບຊາບລ່ວງຫນ້າ",
  "Our Liability": "15. ຄວາມຮັບຜິດຊອບຂອງເຮົາ",
  "100": "15.1. ຄວາມຮັບຜິດຊອບໃນພັດສະດຸໃດໆ ນັ້ນຈະຈໍາກັດພຽງການສູນເສຍ ເເລະ  ຄວາມເສຍຫາຍໂດຍຕົງ ເເລະ  ລວມມູນຄ່າສູງສຸດບໍ່ເກີນ 500,000ກີບ ຕໍ່ 1 ໃບນຳສົ່ງສິນຄ້າເວັ້ນເສຍເເຕ່ວ່າມີການລະບຸໄວ້ເປັນຢ່າງອື່ນໃນຂໍ້ຕົກລົງຮ່ວມກັນເປັນລາຍລັກອັກສອນລະຫວ່າງຜູ້ສົ່ງສິນຄ້າ ເເລະ  ເຮົາ ເເລະ  ຂື້ນຢູ່ກັບການຊຳລະເງິນຄ່າທຳນຽມປະກັນໄພຂອງຜູ້ສົ່ງສິນຄ້າ",
  "101": "15.2. ເຮົາຈະບໍຮັບຜິດຖ້າບໍ່ປະຕິບັດຕາມຂໍ້ 1 ແລະ ພາຍໃຕ້ສະຖານະການດັ່ງຕໍ່ໄປນີ້",
  "102": "15.2.1 ການສູນຫາຍ ຫລື ຄວາມເສຍຫາຍຕໍ່ພັດສະດຸທີ່ບັນຈຸລາຍການດັ່ງລະບຸໄວ້ໃນຂໍ້ 3.1",
  "103": "15.2.2 ການສູນຫາຍ ຫລື ຄວາມເສຍຫາຍທີ່ເກີດຂື້ນຈາກການສົ່ງມອບພັດສະດຸລ່າຊ້າ",
  "104": "15.2.3 ການສູນຫາຍ ຫລື ຄວາມເສຍຫາຍຕໍ່ພັດສະດຸເນື່ອງຈາກສະຖານະການທີ່ຢູ່ນອກເຫນືອການຄວມຄຸມຂອງເຮົາ(ເບິ່ງຂໍ້ 16) ",
  "105": "15.2.4 ການສູນເສຍ ຫລື ຄວາມເສຍຫາຍທາງອ້ອມ ຫລື ທີ່ເປັນຜົນຈາກການກະທຳອື່ນ",
  "106": "15.2.5 ການຜິດພາດຂອງບໍລິສັດຂົນສົ່ງອື່ນທີ່ຮັບມອບຕໍ່ຈາກເຮົາ",
  "107": "15.3. ສິນຄ້າທີ່ຄ້າງສາງເກີນ 14 ວັນເຮົາຈະບໍ່ຮັບຜິດຊອບກັບຄວາມເສຍຫາຍໃດໆທີ່ເກີດຂຶ້ນ (ຂໍ້ 5.5)",
  "108": "15.4. ຜູ້ສົ່ງສາມາດນຳຄືນ ຫຼື ທວງຖາມລາຍລະອຽດພັດສະດຸຍ້ອນຫຼັງຄືນໄດ້ບໍ່ເກີນ 30 ວັນຫຼັງສົ່ງມອບພັດສະດຸໃຫ້ເຮົາ",
  "Force Majeure": "16. ສະຖານະການນອກເຫນືອການຄວບຄຸມ",
  "109": "16.1. ເຮົາບໍ່ຮັບຜິດຊອບຕໍ່ຄວາມສູນເສຍ ຫລື ຄວາມເສຍຫາຍທີ່ເກີດຂື້ນຈາກສະຖານະການທີ່ຢູ່ນອກເຫນືອການຄວບຄຸມຂອງເຮົາຊຶ່ງລວມເຖີງເເຕ່ບໍ່ຈຳກັດພຽງ",
  "110": "16.1.1 ຄວາມເສຍຫາຍຂອງຂໍ້ມູນເນື່ອງຈາກຜົນກະທົບຈາກສະຖານະການເເມ່ເຫລັກຂອງພັດສະດຸອື່ນ",
  "111": "16.1.2 ການກະທຳ ຫລື ການລະເລີຍໂດຍບຸກຄົນທີ່ບໍ່ໄດ້ເຮັດວຽກເຮັດສັນຍາກັບເຮົາ ເຊັ່ນ ຜູ້ສົ່ງສິນຄ້າຜູ້ຮັບມອບ ບຸກຄົນທີ່ສາມ ເຈົ້າຫນ້າທີ່ລັດ",
  "112": "16.1.3. ເຫດສຸດວິໃສ ເຊັ່ນ ສົງຄາມ (ທັ້ງທີ່ປະກາດ ຫລື  ບໍ່ປະກາດຢ່າງເປັນທາງການ) ເຫດລະເບີດການໃຊ້ອາວຸດສົງຄາມ ລວມທັ້ງການຍືດພັດສະດຸ ການນັດຢຸດງານຂອງພະນັກງານ ເຫດສຸດວິໃສ(ເຊັ່ນ ນ້ຳຖ້ວມ ເເຜ່ນດິນໄຫວ ພາຍຸ ໆລໆ)",
  "Governing Law": "17. ກົດໝາຍທີ່ບັງຄັບໃຊ້",
  "113": "ຂໍ້ຕົກລົງ ເເລະ  ເງືອນໄຂຈະຢຸ່ພາຍໃຕ້ກົດຫມາຍເເຫ່ງ ສປປ ລາວ ເເລະ  ຄູ່ສັນຍາທັ້ງສອງຝ່າຍຢູ່ພາຍໃຕ້ເຂດອຳນາດສານເເຫ່ງ ສປປ ລາວ ໂດຍບໍ່ອາດເຜີກເສີຍໄດ້"
}}