{
  "Header": {
    "home": "หน้าแรก",
    "about": "เกี่ยวกับเรา",
    "contact": "ติดต่อเรา",
    "news": "ข่าวสาร",
    "branches": "สาขาทั้งหมด",
    "pricing": "ราคาค่าบริการ",
    "jobs": "งาน",
    "notice": "ประกาศ",
    "policy": "นโยบาย",
    "tracking_placeholder": "เลขพัสดุ หรือ เบอร์โทรศัพท์..."
  },
  "HomePage": {
    "feature_title": "จุดเด่นของการบริการ",
    "feature_shipping": "จัดส่งทั่วประเทศ",
    "shipping_description": "บริการจัดส่งครอบคลุมทุกเขตทั่วประเทศลาว",
    "feature_express": "ไว้วางใจทันใจ",
    "express_description": "จัดส่งไวภายในวันเดียวสำหรับเขตนครหลวง และ 1-3 วันสำหรับต่างจังหวัด",
    "feature_cod": "COD โอนไว",
    "cod_description": "บริการเก็บเงินปลายทาง โอนเงินไวภายใน 1-2 วัน",
    "feature_tracking": "ติดตามง่าย",
    "tracking_description": "ติดตามพัสดุได้ตลอด 24 ชั่วโมงผ่านแอปมือถือ หรือเว็บไซต์",
    "news_activities": "ข่าวสาร และ กิจกรรม",
    "main_pricing": "ราคาบริการหลัก",
    "hero_title": "ให้เราช่วยคุณในการขนส่งสินค้า",
    "hero_description": "บริการที่รวดเร็ว ปลอดภัย และราคาเหมาะสม มีสาขามากกว่า 400 แห่งทั่วประเทศ พร้อมให้บริการคุณ",
    "contact_us": "ติดต่อเรา",
    "find_branch": "ค้นหาสาขาใกล้บ้าน"
  },
  "SlideIMages": {
    "tracking_placeholder": "เลขพัสดุ หรือ เบอร์โทรศัพท์...",
    "tracking": "ติดตามพัสดุ"
  },
  "news": {
    "read_more": "อ่านเพิ่มเติม",
    "view_all": "ดูข่าวสารทั้งหมด",
    "no_title": "ไม่มีหัวข้อ",
    "no_description": "ไม่มีคำอธิบาย",
    "date_placeholder": "---",
    "news_activities": "ข่าวสาร และ กิจกรรม",
    "News not found": "ไม่พบข่าวสาร",
    "Searching for news": "กำลังค้นหาข่าวสาร...",
    "Read more": "อ่านต่อ",
    "Announcement": "ประกาศข่าวสาร"
  },
  "pricing": {
    "title": "ราคาบริการ",
    "column_no": "#",
    "column_name": "รายการ",
    "column_price": "ราคา (กีบ)",
    "view_all": "ดูราคาบริการทั้งหมด",
    "display": "แสดง",
    "in": "ใน",
    "branches": "สาขา",

    "service_price": "ราคาค่าบริการ",
    "cod_service": "บริการเก็บเงินปลายทาง (COD)",
    "cod_description": "ค่าบริการเก็บเงินปลายทางเพียง 1,000 กีบ ต่อการส่งแต่ละครั้ง, โอนเงินภายใน 1-2 วันทำการ",
    "register_service": "ลงทะเบียนใช้บริการ",
    "search_price": "ค้นหาราคาสินค้า...",
    "express_delivery": "พัสดุด่วนพิเศษ",
    "general_delivery": "คำนวณค่าบริการ (พัสดุทั่วไป)",
    "currency": "กีบ",
    "select_province_and_enter_weight": "กรุณาเลือกจังหวัดต้นทางและปลายทาง พร้อมกับป้อนขนาดน้ำหนัก",
    "invalid_size_or_weight": "ขนาดน้ำหนักไม่ถูกต้อง",

    "load_more_branches": "โหลดสาขาเพิ่มเติม",
    "calculate_service_fee": "คำนวณค่าธรรมเนียมบริการ",
    "select_province_from": "เลือกจังหวัดต้นทาง",
    "select_province_to": "เลือกจังหวัดปลายทาง",
    "select_province_placeholder": "เลือกจังหวัด",
    "package_size_placeholder": "ขนาดพัสดุ (ซม.)",
    "weight_placeholder": "น้ำหนัก (กก.)",
    "calculate": "คำนวณ",
    "shipping_fee": "ค่าจัดส่ง",
    "search_nearest_branch": "ค้นหาสาขาที่ใกล้ที่สุด",
    "note": "หมายเหตุ",
    "notes": {
      "standard_price": "ราคาด้านบนเป็นราคาค่าจัดส่งมาตรฐาน",
      "price_adjustment": "ราคาสามารถปรับตามขนาดและน้ำหนักจริงของพัสดุ",
      "express_shipping": "สำหรับอัตราค่าจัดส่งด่วน กรุณาติดต่อเราตรง",
      "bulk_shipping": "สำหรับการจัดส่งจำนวนมาก ติดต่อเราสำหรับโปรโมชั่นพิเศษ",
      "vat_included": "ราคาทั้งหมดรวมภาษีมูลค่าเพิ่ม (VAT)"
    },
    "width_must_be_over_40": "ความกว้างต้องมากกว่า 40 ซม.",
    "width_must_be_under_350": "ความกว้างต้องน้อยกว่า 350 ซม.",
    "weight_must_be_over_1": "น้ำหนักต้องมากกว่า 1 กก.",
    "weight_must_be_under_80": "น้ำหนักต้องน้อยกว่า 80 กก.",
    "no_results": "ไม่พบผลลัพธ์",
    "try_another_keyword": "กรุณาลองคำค้นหาอื่น"
  },
  "footer": {
    "company_name": "Anousith Express",
    "description": "บริการรับส่งพัสดุและสินค้า ทั่วประเทศลาว และต่างประเทศ",
    "address": "นครหลวงเวียงจันทน์, ลาว",
    "phone": "โทร: +856 20 97285066",
    "hotline": "สายด่วน: 1355",
    "email": "anousithlogistic@gmail.com",
    "link": "ลิงก์ด่วน",
    "news": "ข่าวสาร และรายงาน",
    "branches": "สาขาทั้งหมด",
    "pricing": "ค่าบริการ",
    "about": "เกี่ยวกับเรา",
    "jobs": "ร่วมงานกับเรา",
    "contact": "ติดต่อเรา",
    "policy": "นโยบายต่างๆ",
    "Mobile App": "แอปมือถือ",
    "mobile_app": "ดาวน์โหลดแอปมือถือของเรา",
    "follow_us": "ติดตามข่าวสารและการบริการใหม่ล่าสุด",
    "terms": "เงื่อนไขการใช้บริการ",
    "privacy": "นโยบายความเป็นส่วนตัว",
    "More Information": "ข้อมูลเพิ่มเติม",
    "more": "Anousith Express | สงวนลิขสิทธิ์ทั้งหมด | ออกแบบโดย ANS TECH"
  },
  "branch": {
    "map_error": "เกิดข้อผิดพลาดในแผนที่",
    "loading": "กำลังโหลด....",
    "branch_map": "แผนที่สาขา",
    "all_branches": "สาขาทั้งหมด",
    "central_region": "ภาคกลาง",
    "northern_region": "ภาคเหนือ",
    "southern_region": "ภาคใต้",
    "search_branch": "ค้นหาสาขา...",
    "no_branches_found": "ไม่พบสาขาที่ค้นหา",
    "display": "แสดง",
    "in": "ใน",
    "branches": "สาขา",
    "load_more": "โหลดสาขาเพิ่มเติ่ม",
    "branch_open": "เปิดปกติ",
    "branch_closed": "ปิดชั่วคราว",
    "view_map": "ดูแผนที่",
    "zoom_in": "ซูมเข้า",
    "Navigate": "นำทาง"
  },
  "about": {
    "about_us_title": "เกี่ยวกับเรา",
    "about_us_description": "Anousith Express - บริการขนส่งที่รวดเร็ว, ปลอดภัย และเชื่อถือได้ ทั่วประเทศลาวและสากล",
    "history_title": "ประวัติความเป็นมา",
    "start": "เริ่มต้นจากการมีสาขาเพียง 5 แห่งในนครหลวงเวียงจันทน์, เราได้ขยายตัวอย่างรวดเร็วจนมีเครือข่ายสาขามากกว่า 400+ แห่งในปัจจุบัน ครอบคลุมทุกแขวงในประเทศลาว และ เชื่อมต่อกับเครือข่ายสากล.",
    "service": "ด้วยทีมงานที่มีประสบการณ์และเทคโนโลยีที่ทันสมัย, เราได้กลายเป็นหนึ่งในผู้นำด้านบริการโลจิสติกส์ และขนส่งในประเทศลาว, ให้บริการมากกว่า 1 ล้านรายการต่อเดือน.",
    "history_description": "Anousith Express ก่อตั้งขึ้นในปี 2015 โดยมีจุดประสงค์เพื่อเสนอการบริการขนส่งที่มีคุณภาพสูง, สะดวก และในราคาที่เหมาะสมให้กับธุรกิจและบุคคลทั่วไปทั่วประเทศลาว.",
    "mission_title": "พันธกิจ, วิสัยทัศน์ และคุณค่า",
    "mission_description": "ทุกการกระทำ และการตัดสินใจของเราได้รับการชี้นำโดยหลักการพื้นฐานของเรา",
    "title1": "ภารกิจ",
    "description1": "การให้บริการขนส่งที่มีประสิทธิภาพสูงสุด, เชื่อถือได้, ปลอดภัย, ทันเวลา ในราคาที่เหมาะสม เพื่อเชื่อมโยงธุรกิจและผู้คนในลาวและภาคพื้น.",
    "title2": "วิสัยทัศน์",
    "description2": "เป็นผู้นำด้านโลจิสติกส์และการขนส่งที่ใช้เทคโนโลยีชั้นนำของลาว, สร้างความเชื่อมโยงที่น่าเชื่อถือที่สุดระหว่างผู้คน, ธุรกิจ และชุมชน.",
    "title3": "คุณค่า",
    "description3": "ความเชื่อถือได้ และความไว้วางใจ",
    "description4": "ความปลอดภัย และความรับผิดชอบ",
    "description5": "ความพึงพอใจของลูกค้า",
    "description6": "นวัตกรรม และการปรับปรุงอย่างต่อเนื่อง",
    "title": "พร้อมให้บริการท่านในทุกความต้องการด้านการขนส่ง",
    "description": "ไม่ว่าท่านจะเป็นธุรกิจขนาดเล็ก, รายใหญ่ หรือบุคคล, เรามีทางออกการขนส่งที่เหมาะสมกับทุกความต้องการของท่าน.",
    "contact_us": "ติดต่อพวกเรา",
    "view_services": "ดูบริการของพวกเรา",
    "management_team": "ทีมงานผู้บริหาร",
    "key_points_title": "จุดเด่นของพวกเรา",
    "point1_title": "เครือข่ายกว้างขวาง",
    "point1_description": "มีสาขามากกว่า 700+ แห่งทั่วประเทศลาว ครอบคลุมทุกแขวง และบรรดาเมืองหลัก",
    "point2_title": "บริการรวดเร็ว",
    "point2_description": "จัดส่งภายในวันเดียวสำหรับเขตนครหลวง และ 1-3 วันสำหรับต่างแขวง",
    "point3_title": "ปลอดภัย และน่าเชื่อถือ",
    "point3_description": "ระบบติดตามแบบ real-time และการประกันพัสดุเพื่อความมั่นใจ",
    "point4_title": "ลูกค้าเป็นศูนย์กลาง",
    "point4_description": "การบริการลูกค้าที่เป็นเลิศ 24/7 และแอปมือถือที่ใช้งานง่าย"
  },
  "jops": {
    "announcement_signup_title": "ประกาศรับสมัคร",
    "signup_now": "สมัครตอนนี้"
  },
  "contact": {
    "contact_us_title": "ติดต่อพวกเรา",
    "contact_us_description": "เราพร้อมช่วยเหลือคุณในทุกความต้องการด้านการขนส่งของคุณ",
    "call_us": "โทรหาพวกเรา",
    "call_us_24_7": "เราพร้อมให้บริการคุณ 24/7",
    "phone_number": "020 97285066",
    "hotline": "สายด่วน: 1588",
    "email_us": "อีเมลพวกเรา",
    "response_time": "ตอบกลับภายใน 24 ชั่วโมง",
    "email_address": "anousithlogistic@gmail.com",
    "working_hours": "เวลาทำงาน",
    "working_hours_details": "เวลาที่พวกเราเปิดให้บริการ",
    "monday_to_friday": "จันทร์ - ศุกร์: 8:30 - 17:30",
    "saturday": "เสาร์: 8:30 - 12:00",
    "send_message_title": "ส่งข้อความหาพวกเรา",
    "send_message_description": "มีคำถามหรือข้อเสนอแนะ? กรุณากรอกข้อมูลในแบบฟอร์มด้านล่างและทีมงานของเราจะติดต่อกลับคุณในเร็วๆ นี้.",
    "name": "ชื่อ และ นามสกุล",
    "email": "อีเมล",
    "phone": "หมายเลขโทรศัพท์",
    "subject": "หัวข้อ",
    "message": "ข้อความ",
    "send_message_button": "ส่งข้อความ",
    "feedback": "ร้องเรียนปัญหา",
    "register_vehicle": "สมัครรถร่วม",
    "main_office": "สำนักงานใหญ่ของพวกเรา",
    "address": "บ้านโพธิสาอาด, เมืองจันทบุรี, นครหลวงเวียงจันทน์, สปป ลาว",
    "fax": "สายด่วน: 1588",
    "follow_us": "ติดตามพวกเรา",
    "customer_service_24_7": "บริการลูกค้า 24/7",
    "chat": "แชต",
    "no_messages": "ยังไม่มีข้อความ",
    "sending": "กำลังส่ง",
    "contact_us": "แชทกับพวกเราเดี๋ยวนี้",
    "text_1": "เราทราบว่าความต้องการด้านโลจิสติกส์ของท่านไม่เคยหยุด และทีมงานบริการลูกค้าของเราก็เช่นกัน.",
    "text_2": "เราพร้อมให้บริการท่านตลอด 24 ชั่วโมง, 7 วันต่อสัปดาห์. ไม่ว่าท่านจะต้องการติดตามพัสดุ, มีคำถามเกี่ยวกับบริการของเรา, หรือ ต้องการความช่วยเหลือใดๆ, เราอยู่ที่นี่เพื่อช่วยท่าน.",
    "frequently_asked_questions": "คำถามที่พบบ่อย",
    "faq_description": "คำตอบสำหรับคำถามที่พบบ่อยเกี่ยวกับการบริการของเรา",
    "question1": "พวกเราจะติดตามพัสดุของพวกเราได้อย่างไร?",
    "answer1": "ท่านสามารถติดตามพัสดุได้ผ่านเว็บไซต์ของพวกเรา หรือ แอปพลิเคชันมือถือ โดยการป้อนรหัสติดตามของท่าน. นอกจากนี้, ท่านยังจะได้รับการแจ้งเตือนทาง SMS หรือ อีเมลทุกครั้งที่มีการอัปเดตสถานะพัสดุของท่าน.",
    "question2": "COD (เก็บเงินปลายทาง) ทำงานอย่างไร?",
    "answer2": "บริการ COD ของพวกเรา ช่วยให้ท่านสามารถเก็บเงินจากลูกค้าของท่านในเวลาที่เราส่งมอบสินค้า. พวกเราจะโอนเงินเข้าบัญชีของท่านภายใน 1-2 วันทำการ, มีค่าธรรมเนียมเพียง 1,000 กีบต่อการจัดส่ง.",
    "question3": "เวลาจัดส่งมาตรฐานคือกี่วัน?",
    "answer3": "เวลาจัดส่งขึ้นอยู่กับจุดหมายปลายทาง. โดยทั่วไป, ภายในนครหลวงเวียงจันทน์จะเป็นภายใน 1 วัน, ตัวเมืองใหญ่จะเป็น 1-2 วัน, และเขตห่างไกลจะเป็น 2-3 วัน. พวกเรายังมีบริการจัดส่งด่วนพิเศษสำหรับการจัดส่งภายในวันเดียวกันหรือภายในวันถัดไป.",
    "question4": "อะไรคือลิมิตน้ำหนักและขนาดสูงสุด?",
    "answer4": "พวกเราสามารถจัดการพัสดุได้ตั้งแต่ขนาดเล็กจนถึงสินค้าขนาดใหญ่ เช่น เฟอร์นิเจอร์ และ อุปกรณ์อิเล็กทรอนิกส์. น้ำหนักสูงสุดขึ้นอยู่กับประเภทการบริการ, แต่โดยทั่วไปพวกเราสามารถจัดการสินค้าที่มีน้ำหนักมากกว่า 100 กิโลกรัม.",
    "placeholder_1": "พิมพ์ข้อความของท่านที่นี่...",
    "placeholder_2": "หัวข้อของข้อความ",
    "placeholder_3": "ชื่อเต็มของท่าน",
    "placeholder_4": "email@example.com",
    "loading": "กำลังโหลด....",
    "enter_message_alert": "กรุณาใส่ชื่อและข้อความ"
  },
  
"Policy": {
"title": "นโยบายต่างๆ ของเรา",
"title2": "บริษัท Anousith Express จำกัด",
"description": "ข้อกำหนดและเงื่อนไขในการขนส่ง",
"things_to_know": "สิ่งที่คุณควรรู้ก่อนใช้บริการ:",
"0": "ค่าบริการเริ่มต้น 7,000 กีบ สำหรับส่งต่างจังหวัด ฝากวันนี้ถึงพรุ่งนี้",
"1": "ค่าบริการ 5,000 กีบ ภายในนครหลวงเวียงจันทน์ ส่งภายในวัน",
"2": "สำหรับเขตห่างไกลในเมือง: เพิ่ม 5,000 กีบ/พัสดุ",
"3": "ค่ารับของถึงที่: ฟรี",
"4": "บริษัทรับประกันชดเชยความเสียหายมูลค่าไม่เกิน 500,000 กีบ/พัสดุ",
"Packaging of Products": "1. การห่อหุ้มพัสดุที่เหมาะสม",
"5": "1.1 ถุงยางพลาสติกหรือถุงพลาสติกแบบมีแถบกาว เหมาะสำหรับพัสดุแผ่นแบน เสื้อผ้านุ่มที่ไม่เสี่ยงเสียทรงเมื่อพับหรือกดทับระหว่างขนส่ง และควรปิดปากถุงให้แน่นทุกครั้ง",
"6": "1.2 กล่องกระดาษ: เหมาะสำหรับสินค้าที่ต้องดูแลเป็นพิเศษ หรือสินค้าที่เสี่ยงต่อการแตก/เสียหาย แนะนำหุ้มโฟมกันกระแทกเพิ่มอีกชั้น",
"Definitions": "2. คำจำกัดความ",
"7": "คำศัพท์ต่อไปนี้ที่ใช้ในข้อตกลงและเงื่อนไข มีความหมายตามที่กำหนดไว้ด้านล่าง เว้นแต่จะระบุไว้เป็นอย่างอื่น",
"8": "2.1 “เรา” “พวกเรา” หรือ “ของเรา” หมายถึง บริษัท Anousith Express จำกัด รวมถึงพนักงาน",
"9": "2.2 “ท่าน” หรือ “ของท่าน” หมายถึง ผู้ส่งสินค้า/ผู้ส่งของ และมีชื่อเป็นผู้ส่งสินค้าในใบส่งสินค้า",
"10": "2.3 “ผู้ส่งสินค้า” หมายถึง บุคคลที่มีชื่อเป็นผู้ส่งสินค้าในใบส่งสินค้า",
"11": "2.4 “ผู้ส่ง” หมายถึง บุคคลที่นำพัสดุส่งให้เรา ผู้ส่งอาจไม่ใช่ผู้ส่งสินค้า",
"12": "2.5 “ผู้รับมอบ” หมายถึง บุคคลที่มีชื่อเป็นผู้รับมอบในใบส่งสินค้า",
"13": "2.6 “ผู้รับ” หมายถึง บุคคลหรือผู้รับพัสดุ เขา/เธอ อาจเป็นผู้รับมอบเอง หรือบุคคลอื่นที่อยู่ในที่อยู่ของผู้รับมอบ หรือสำนักงานบริหาร/นิติบุคคล ตามที่อยู่ผู้รับมอบ",
"14": "2.7 “พัสดุ” หมายถึง บรรจุภัณฑ์/หีบห่อทั้งหมดที่ส่งให้และรับโดยเราเพื่อการขนส่ง ภายใต้ใบส่งสินค้าหนึ่งฉบับ",
"15": "2.8 “ใบส่งสินค้า” หมายถึง ใบกำกับส่ง หรือเอกสารอื่นที่เทียบเท่าในรูปแบบกระดาษหรืออิเล็กทรอนิกส์ที่เกี่ยวข้องกับพัสดุ",
"16": "2.9 “ข้อตกลงและเงื่อนไข” หมายถึง ข้อตกลงและเงื่อนไขมาตรฐานเหล่านี้ รวมถึงที่ได้รับการแก้ไขหรือเพิ่มเติมโดยเราเป็นครั้งคราว",
"17": "2.10 “วันทำการ” หมายถึง วันจันทร์ถึงวันเสาร์ ไม่รวมวันหยุดประเพณีหรือวันหยุดราชการตามปฏิทินแห่ง สปป.ลาว",
"17_1": "2.11 การยอมรับข้อตกลงและเงื่อนไขของเรา",
"17_2": "เมื่อสั่งซื้อบริการของเรา หรือมอบส่งสินค้าให้เรา ท่านยอมรับข้อกำหนดในนามของผู้จัดส่ง ผู้รับมอบ และบุคคลอื่นใดที่มีหรืออ้างว่ามีส่วนได้เสียกับพัสดุ ซึ่งท่านและบุคคลดังกล่าวจะผูกพันตามข้อตกลงและเงื่อนไขนี้",
"Prohibited Items": "3. พัสดุต้องห้าม",
"18": "3.1 รายการต่อไปนี้ถือเป็นพัสดุต้องห้าม และท่านจะต้องไม่ส่งสินค้าดังต่อไปนี้เป็นพัสดุ",
"19": "3.1.1 สินค้าผิดกฎหมาย หรือถูกห้ามตามกฎหมายและข้อบังคับที่เกี่ยวข้อง",
"20": "3.1.2 สินค้าอันตราย รวมถึงวัตถุเสี่ยงอันตรายหรือเป็นพิษ วัตถุระเบิด อาวุธ หรือปืน",
"21": "3.1.3 แบตเตอรี่รถทุกชนิดที่ผ่านการใช้งานแล้ว",
"22": "3.1.4 ยาสูบทุกชนิด บุหรี่ไฟฟ้า และผลิตภัณฑ์ที่เกี่ยวข้อง",
"23": "3.1.5 เครื่องดื่มแอลกอฮอล์",
"24": "3.1.6 ธนบัตร เงินสด และเอกสารที่เทียบเท่า",
"25": "3.1.7 บัตรเครดิต บัตรเดบิต หรือบัตรเงินสด",
"26": "3.1.8 เอกสารส่วนบุคคลที่ออกโดยหน่วยงานรัฐ เช่น บัตรประจำตัว หนังสือเดินทาง ใบขับขี่ เป็นต้น",
"27": "3.1.9 เอกสารที่มีข้อมูลเป็นความลับ",
"28": "3.1.10 ทองแท้ หรือสินค้ามีค่า/กึ่งมีค่า",
"29": "3.1.11 วัตถุสะสม เช่น โบราณวัตถุ งานศิลป์",
"30": "3.1.12 พืช",
"31": "3.1.13 สัตว์มีชีวิต",
"32": "3.1.14 ซากมนุษย์หรือสัตว์ ชิ้นส่วนร่างกาย หรืออวัยวะ",
"33": "3.1.15 อาหารสด หรืออาหารดิบ",
"34": "3.1.16 บรรจุภัณฑ์ที่ส่งกลิ่น (เช่น ถั่วลิสง หรือของเน่าเสียต่างๆ)",
"35": "3.1.17 การจัดส่งโดยไม่มีบรรจุภัณฑ์/หีบห่อที่เหมาะสมหรือเพียงพอ",
"36": "3.1.18 พัสดุกล่องโฟม",
"37": "3.1.19 พัสดุที่อาจทำให้เกิดความล่าช้า หรือก่อความเสียหายต่อพัสดุ/อุปกรณ์/บุคคลอื่น",
"38": "3.1.20 พัสดุที่ผลรวมของความยาว ความสูง และความกว้าง มากกว่า 75 ซม. หรือหนักเกิน 5 กก.",
"39": "3.1.21 พัสดุที่ต้องใช้ใบอนุญาตพิเศษสำหรับขนส่ง/นำเข้า/ส่งออก",
"40": "3.2 ในกรณีอื่น เราจะไม่รับผิดชอบต่อความสูญเสีย ความเสียหาย หรือการส่งมอบล่าช้าของรายการในข้อ 3.1",
"Liability Limitations": "4. พัสดุที่ไม่สามารถเรียกร้องค่าสินไหมได้",
"41": "4.1 เราอาจรับรายการต่อไปนี้ภายใต้เงื่อนไขบางประการ แต่เงื่อนไขการเรียกร้องจะแตกต่างจากปกติ",
"42": "4.1.1 อาหารแห้ง ลูกอม ช็อกโกแลต",
"43": "4.1.2 อาหารเน่าเสียง่ายที่อยู่ในบรรจุภัณฑ์ที่เหมาะสม",
"44": "4.1.3 บัตรคูปอง บัตรชิงโชค บัตรของขวัญ",
"45": "4.1.4 เอกสาร ใบแจ้งหนี้ ใบเสร็จรับเงิน",
"46": "4.1.5 ผลิตภัณฑ์ของเหลว (เช่น น้ำ น้ำมัน ครีม เซรั่ม เจล ฯลฯ)",
"47": "4.1.6 แบตเตอรี่รถยนต์/รถจักรยานยนต์",
"48": "4.1.7 สินค้าแก้วต้องห่อหุ้มให้ดี (ไม่รับประกันหากแตกหัก)",
"Sender Indemnity": "5. การรับประกันและการชดใช้ของผู้ส่งสินค้า",
"49": "5.1 ผู้ส่งสินค้าต้องชดใช้ค่าเสียหาย และทำให้เราพ้นจากความเสียหายที่เกิดจากการไม่ปฏิบัติตามเงื่อนไข ดังต่อไปนี้",
"50": "5.1.1 พัสดุต้องไม่เป็นรายการต้องห้ามตามข้อ 3.1",
"51": "5.1.2 ผู้ส่งสินค้าต้องชดใช้ค่าเสียหาย และทำให้เราพ้นจากความเสียหายที่เกิดจากการไม่ปฏิบัติตามเงื่อนไขดังต่อไปนี้",
"52": "5.1.3 ผู้ส่งสินค้าปฏิบัติตามกฎหมายและข้อบังคับของกรมศุลกากร/การนำเข้า/การส่งออก และอื่นๆ ที่บังคับใช้ทั้งหมด",
"53": "5.1.4 พัสดุต้องบรรจุอย่างเพียงพอและเหมาะสมเพื่อป้องกันความเสียหายในระหว่างการจัดส่ง",
"54": "5.2 ผู้ส่งสินค้าต้องตระหนักว่า ในกรณีเกิดความสูญเสียหรือความเสียหาย การพิจารณาค่าสินไหมอาจไม่ครอบคลุม หากพัสดุเข้าข่ายรายการในข้อ 4",
"55": "5.3 ผู้ส่งสินค้าต้องระบุข้อมูลที่ถูกต้องในใบส่งสินค้า รวมถึงแต่ไม่จำกัดเพียง",
"56": "5.3.1 ชื่อ/ที่อยู่ของผู้ส่งสินค้า และหมายเลขติดต่อ",
"57": "5.3.2 ชื่อ/ที่อยู่ของผู้รับมอบ และหมายเลขโทรศัพท์",
"58": "5.3.3 ข้อมูลพัสดุ เช่น จำนวน มูลค่าที่ระบุ จำนวนเก็บเงินปลายทาง (COD) หากมี",
"59": "5.3.4 ประเภทของบริการ",
"60": "5.3.5 คำแนะนำพิเศษอื่นๆ (ถ้ามี)",
"61": "5.4 ด้วยเหตุผลด้านความปลอดภัย ผู้ส่งอาจต้องแนบเอกสารประจำตัวส่วนบุคคล เช่น บัตรประชาชน หรือหนังสือเดินทาง ให้กับพนักงานของเราเพื่อบันทึก (ปัจจุบันยังไม่บังคับใช้)",
"62": "5.5 พัสดุค้างสางเกิน 7 วัน ผู้ส่งต้องเสียค่าฝากวันละ 1,000 กีบ และฝากได้ไม่เกิน 14 วัน",
"63": "5.6 ผู้ส่งต้องรับผิดชอบค่าขนส่งทั้งหมด ในกรณีที่ให้เก็บปลายทางแต่ส่งมอบไม่สำเร็จ",
"Delivery": "6. การจัดส่งพัสดุ",
"64": "6.1 การจัดส่งถือว่าสำเร็จเมื่อพัสดุถูกส่งถึงที่อยู่ของผู้รับมอบตามที่ระบุในใบส่งสินค้า โดยไม่จำเป็นต้องพบตัวผู้รับมอบ",
"65": "6.2 พัสดุไม่สามารถส่งไปยังตู้ไปรษณีย์หรือรหัสไปรษณีย์",
"66": "6.3 หากผู้รับมอบไม่พร้อมรับพัสดุที่อยู่ปลายทาง เราอาจส่งมอบให้บุคคลอื่นที่ที่อยู่เดียวกัน (เช่น เพื่อนร่วมงาน สมาชิกครอบครัว ฯลฯ) พัสดุที่ส่งไปยังที่อยู่ที่มีพื้นที่รับของส่วนกลาง อาจถูกส่งไว้ที่พื้นที่ดังกล่าว เช่น สำนักงานนิติบุคคล สำนักงานบริหาร ฝ่ายต้อนรับ ณ ที่อยู่ผู้รับมอบ เพื่อความปลอดภัย เราจะไม่ส่งพัสดุไปยังสถานที่ที่ไม่มีผู้รับ เว้นได้รับคำขอจากผู้ส่ง/ผู้รับมอบ",
"67": "6.4 เราจะไม่ส่งพัสดุไปยังที่อยู่อื่นนอกเหนือจากที่อยู่ผู้รับมอบที่ระบุในใบส่งสินค้า เว้นแต่ได้รับคำแนะนำจากผู้ส่งสินค้า ผู้รับมอบต้องติดต่อผู้ส่งเพื่อขอข้อมูลดังกล่าว",
"Proof of Delivery": "7. หลักฐานการจัดส่ง",
"68": "7.1 จำเป็นต้องมีลายเซ็นจากผู้รับมอบเพื่อเป็นหลักฐานการจัดส่ง",
"69": "7.2 ในกรณีที่ผู้รับไม่ใช่ผู้รับมอบ พนักงานจัดส่งของเราจะพยายามยืนยันตัวตนของผู้รับอย่างสมเหตุสมผล และต้องมีลายเซ็นของผู้รับดังกล่าวเพื่อเป็นหลักฐาน",
"70": "7.3 ในกรณีพิเศษที่ไม่สามารถลงลายมือชื่อได้ ผู้จัดส่งของเราจะบันทึกเป็นหมายเหตุไว้ โดยอาจไม่สามารถลงชื่อได้ด้วยเหตุผลหลายประการ",
"Failed Delivery": "8. การจัดส่งไม่สำเร็จ",
"71": "8.1 อาจเกิดการจัดส่งไม่สำเร็จได้จากเหตุผลดังต่อไปนี้ เช่น",
"72": "8.1.1 ผู้รับมอบปฏิเสธการรับ หรือไม่ชำระเงินเก็บปลายทาง (COD)",
"73": "8.1.2 ไม่สามารถระบุหรือบอกตำแหน่งที่อยู่ของผู้รับมอบอย่างสมเหตุสมผล",
"74": "8.1.3 ไม่มีบุคคลที่เหมาะสมรอรับพัสดุ ณ ที่อยู่ผู้รับมอบ",
"75": "8.1.4 พัสดุรอดำเนินการจากผู้รับมอบ (เช่น โทรกลับเพื่อยืนยัน รับที่จุดบริการของเรา เลื่อนวันจัดส่ง เป็นต้น)",
"76": "8.2 กำหนดวันจัดส่งโดยประมาณ กรณีจัดส่งไม่สำเร็จในครั้งแรก เราจะพยายามจัดส่งอีกครั้งภายใน 2 วันทำการ และภายใน 7 วันทำการถัดไปโดยไม่มีค่าใช้จ่ายเพิ่ม (เช่น พยายามจัดส่งสูงสุด 3 ครั้ง)",
"77": "8.3 หากเราเชื่อว่าข้อมูลผู้รับมอบที่ได้รับจากผู้ส่งสินค้าไม่ถูกต้องหรือไม่สมบูรณ์ เราจะพักพัสดุไว้และขอคำแนะนำเพิ่มเติมจากผู้ส่ง",
"Delay": "9. การจัดส่งล่าช้า",
"78": "9.1 การจัดส่งล่าช้า หมายถึง การจัดส่งที่เสร็จสิ้นแล้วแต่ใช้เวลานานกว่าวันที่คาดการณ์ วันกำหนดจัดส่งเป็นเพียงการประมาณการเท่านั้นและไม่มีการรับประกัน",
"79": "9.2 แม้ว่าเราจะพยายามส่งมอบตามตารางเวลาอย่างเหมาะสม แต่เราจะไม่รับผิดชอบต่อความเสียหายทางตรงหรือทางอ้อมที่เกิดจากความล่าช้าในการจัดส่ง",
"Undelivered and Returns": "10. พัสดุที่ไม่ได้ส่งมอบ และการส่งคืน",
"80": "10.1 ถือว่าพัสดุ “ยังไม่ได้รับการส่งมอบ” ในกรณีดังนี้",
"81": "10.1.1 จัดส่งซ้ำแล้วยังไม่สำเร็จ",
"82": "10.1.2 ไม่สามารถจัดส่งได้ภายใน 7 วันทำการตามวันโดยประมาณ",
"83": "10.1.3 ผู้ส่งสินค้าไม่สามารถให้คำแนะนำเพิ่มเติมตามที่เราร้องขอ",
"84": "10.1.4 ผู้ส่งสินค้าขอยกเลิกการจัดส่ง และ/หรือ ขอส่งคืนพัสดุด้วยเหตุผลใดก็ตาม",
"85": "10.2 พัสดุที่ไม่ได้ส่งมอบจะถูกส่งกลับไปยังผู้ส่งสินค้า โดยผู้ส่งสินค้าเป็นผู้รับค่าใช้จ่าย หากไม่มีผู้รับ เราอาจปล่อย/จำหน่าย/ขาย โดยนำเงินที่ได้ไปหักค่าบริการและค่าใช้จ่ายในการบริหาร และยอดคงเหลือจะคืนให้ผู้ส่งสินค้า (ถ้ามี)",
"86": "10.3 ไม่สามารถขอคืนค่าบริการจัดส่งทั้งหมด และค่าใช้จ่ายอื่นที่ได้ชำระเพื่อการจัดส่งพัสดุ",
"87": "10.4 พัสดุอาจถูกส่งกลับไปยังที่อยู่ของผู้ส่งสินค้าโดยตรง หรือส่งไปยังจุดบริการของเราเพื่อไปรับ",
"88": "10.5 หากส่งคืนไปยังที่อยู่ผู้ส่ง ต้องปฏิบัติตามข้อ 6–9",
"89": "10.6 หากจะรับพัสดุที่ส่งคืน ณ จุดบริการที่ผู้ส่งกำหนด เราจะติดต่อผู้ส่งในวันที่พัสดุมาถึง และผู้ส่งต้องมารับพัสดุภายใน 7 วันทำการ หากไม่มีผู้รับ เราอาจปล่อย/จำหน่าย/ขาย โดยไม่ต้องรับผิด และโดยไม่ต้องแจ้งล่วงหน้า โดยนำเงินที่ได้ไปหักค่าบริการและค่าใช้จ่ายในการบริหาร และยอดคงเหลือจะคืนให้ผู้ส่งสินค้า (ถ้ามี)",
"Fees": "11. ค่าจัดส่งและค่าใช้จ่ายอื่นๆ",
"90": "11.1 ผู้ส่งสินค้าต้องเป็นผู้ชำระค่าธรรมเนียมการจัดส่ง",
"91": "11.2 นอกจากนี้ยังมีค่าใช้จ่ายอื่นๆ เช่น ค่าประกันภัย ค่าคืนพัสดุ ค่าบริการด่วนพิเศษ และอื่นๆ ในการจัดส่งพัสดุ ซึ่งค่าใช้จ่ายทั้งหมดอาจเปลี่ยนแปลงได้โดยไม่ต้องแจ้งล่วงหน้า",
"COD": "12. บริการเก็บเงินปลายทาง (COD) และค่าบริการ COD",
"92": "12.1 หากท่านเลือกใช้บริการเก็บเงินปลายทาง ผู้ส่งสินค้าต้องชำระค่าบริการ COD จำนวนเงินสูงสุดที่เราสามารถเก็บปลายทางได้คือ 2,000,000 กีบ ต่อ 1 ใบส่งสินค้า",
"93": "12.2 บริการเก็บเงินปลายทางไม่ได้ทำให้เราเป็นตัวแทนของผู้ส่งสินค้า หรือก่อให้เกิดภาระผูกพันระหว่างเรากับผู้รับมอบ",
"94": "12.3 ผู้ส่งสินค้ายอมรับความเสี่ยงทั้งหมดที่เกี่ยวข้องกับการชำระเงิน รวมทั้งการไม่ชำระ เงินไม่พอ หรือการปลอมแปลง",
"Rerouting": "13. การแก้ไขที่อยู่และการกำหนดเส้นทางใหม่",
"95": "13.1 หากผู้ส่งสินค้าไม่สามารถให้ที่อยู่ผู้รับมอบที่ครบถ้วนหรือถูกต้อง เราจะพยายามค้นหาที่อยู่ที่ถูกต้องและส่งมอบพัสดุ หากไม่สำเร็จ เราจะติดต่อผู้ส่งเพื่อขอคำแนะนำ หากต้องการกำหนดเส้นทางใหม่หลังจากผู้ส่งระบุที่อยู่ที่ถูกต้องแล้ว อาจมีค่าธรรมเนียมเพิ่ม",
"96": "13.2 หากผู้รับมอบต้องการเปลี่ยนที่อยู่ในการจัดส่ง ผู้รับมอบต้องติดต่อผู้ส่งสินค้าเพื่อขอคำแนะนำในการกำหนดเส้นทางใหม่",
"97": "13.3 การกำหนดเส้นทางใหม่อาจมีค่าบริการเพิ่มเติม",
"Inspection Rights": "14. สิทธิในการตรวจสอบ",
"98": "14.1 เราขอสงวนสิทธิ์ในการเปิดและตรวจสอบพัสดุโดยไม่ต้องแจ้งให้ท่านทราบ เพื่อความปลอดภัย ความมั่นใจ การปฏิบัติตามกฎระเบียบ หรือศุลกากร",
"99": "14.2 ในทำนองเดียวกัน เจ้าหน้าที่รัฐอาจสั่งเปิดและตรวจสอบพัสดุบางชิ้น เราจำเป็นต้องปฏิบัติตามคำแนะนำดังกล่าวอย่างเต็มที่ ซึ่งในกรณีนี้ไม่จำเป็นต้องแจ้งผู้ส่งหรือผู้รับมอบล่วงหน้า",
"Our Liability": "15. ความรับผิดของเรา",
"100": "15.1 ความรับผิดในพัสดุใดๆ จำกัดเพียงความสูญเสียและความเสียหายโดยตรง รวมมูลค่าสูงสุดไม่เกิน 500,000 กีบ ต่อ 1 ใบส่งสินค้า เว้นแต่มีการตกลงเป็นลายลักษณ์อักษรร่วมกันระหว่างผู้ส่งสินค้าและเรา และขึ้นอยู่กับการชำระค่าธรรมเนียมประกันภัยของผู้ส่ง",
"101": "15.2 เราไม่รับผิด หากไม่เป็นไปตามข้อ 1 และภายใต้สถานการณ์ต่อไปนี้",
"102": "15.2.1 การสูญหายหรือความเสียหายต่อพัสดุที่เป็นรายการตามข้อ 3.1",
"103": "15.2.2 การสูญหายหรือความเสียหายที่เกิดจากการส่งมอบล่าช้า",
"104": "15.2.3 การสูญหายหรือความเสียหายต่อพัสดุเนื่องจากสถานการณ์นอกเหนือการควบคุมของเรา (ดูข้อ 16)",
"105": "15.2.4 ความสูญเสียหรือความเสียหายทางอ้อม หรือผลสืบเนื่อง",
"106": "15.2.5 ความผิดพลาดของบริษัทขนส่งอื่นที่รับช่วงต่อจากเรา",
"107": "15.3 สินค้าที่ค้างสางเกิน 14 วัน เราไม่รับผิดชอบต่อความเสียหายใดๆ ที่เกิดขึ้น (ข้อ 5.5)",
"108": "15.4 ผู้ส่งสามารถร้องขอคืน/สอบถามรายละเอียดพัสดุย้อนหลังได้ไม่เกิน 30 วันหลังส่งมอบพัสดุให้เรา",
"Force Majeure": "16. สถานการณ์นอกเหนือการควบคุม",
"109": "16.1 เราไม่รับผิดชอบต่อความสูญเสียหรือความเสียหายที่เกิดจากสถานการณ์นอกเหนือการควบคุมของเรา ซึ่งรวมถึงแต่ไม่จำกัดเพียง",
"110": "16.1.1 ความเสียหายของข้อมูลเนื่องจากผลกระทบจากสนามแม่เหล็ก/ข้อมูล/พัสดุอื่น",
"111": "16.1.2 การกระทำหรือการละเลยของบุคคลที่ไม่ได้ทำสัญญากับเรา เช่น ผู้ส่งสินค้า ผู้รับมอบ บุคคลที่สาม เจ้าหน้าที่รัฐ",
"112": "16.1.3 เหตุสุดวิสัย เช่น สงคราม (ทั้งที่ประกาศหรือไม่ประกาศ) การก่อวินาศกรรม การใช้อาวุธสงคราม การยึดพัสดุ การนัดหยุดงานของพนักงาน ภัยพิบัติ (เช่น น้ำท่วม แผ่นดินไหว พายุ ฯลฯ)",
"Governing Law": "17. กฎหมายที่ใช้บังคับ",
"113": "ข้อตกลงและเงื่อนไขอยู่ภายใต้กฎหมายแห่ง สปป.ลาว และคู่สัญญาทั้งสองฝ่ายอยู่ภายใต้เขตอำนาจศาลแห่ง สปป.ลาว ไม่อาจโต้แย้งได้"
}}