{
  "Header": {
    "home": "Trang chủ",
    "about": "Giới thiệu",
    "contact": "Liên hệ",
    "news": "Tin tức",
    "branches": "Tất cả các chi nhánh",
    "pricing": "Giá cước dịch vụ",
    "jobs": "Công việc",
    "notice": "Thông báo",
    "policy": "Chính sách",
    "tracking_placeholder": "Số vận đơn hoặc Số điện thoại..."
  },
  "HomePage": {
    "feature_title": "Điểm nổi bật của dịch vụ",
    "feature_shipping": "Giao hàng toàn quốc",
    "shipping_description": "Dịch vụ giao hàng phủ sóng toàn bộ các khu vực trên toàn Lào",
    "feature_express": "Giao hàng nhanh chóng",
    "express_description": "Giao hàng trong ngày cho khu vực thủ đô và trong vòng 1-3 ngày đối với các tỉnh khác",
    "feature_cod": "COD - Chuyển tiền nhanh",
    "cod_description": "Dịch vụ thu tiền khi nhận hàng, chuyển tiền trong vòng 1-2 ngày",
    "feature_tracking": "Theo dõi dễ dàng",
    "tracking_description": "Theo dõi đơn hàng 24/7 qua ứng dụng di động hoặc website",
    "news_activities": "Tin tức và hoạt động",
    "main_pricing": "Giá dịch vụ chính",
    "hero_title": "Hãy để chúng tôi giúp bạn vận chuyển hàng hóa",
    "hero_description": "Dịch vụ nhanh chóng, an toàn và giá cả hợp lý với hơn 400 chi nhánh trên toàn quốc sẵn sàng phục vụ bạn",
    "contact_us": "Liên hệ chúng tôi",
    "find_branch": "Tìm chi nhánh gần nhất"
  },
  "SlideIMages": {
    "tracking_placeholder": "Số vận đơn hoặc Số điện thoại...",
    "tracking": "Theo dõi vận đơn"
  },
  "news": {
    "read_more": "Đọc thêm",
    "view_all": "Xem tất cả tin tức",
    "no_title": "Không có tiêu đề",
    "no_description": "Không có mô tả",
    "date_placeholder": "---",
    "news_activities": "Tin tức và hoạt động",
    "News not found": "Không tìm thấy tin tức",
    "Searching for news": "Đang tìm kiếm tin tức...",
    "Read more": "Đọc tiếp",
    "Announcement": "Thông báo"
  },
  "pricing": {
    "title": "Giá dịch vụ",
    "column_no": "#",
    "column_name": "Danh mục",
    "column_price": "Giá (Kíp)",
    "view_all": "Xem tất cả giá dịch vụ",
    "display": "Hiển thị",
    "in": "Trong",
    "branches": "Chi nhánh",

    "service_price": "Giá dịch vụ",
    "cod_service": "Dịch vụ thu tiền khi nhận hàng (COD)",
    "cod_description": "Phí dịch vụ COD là 1,000 Kíp mỗi lần gửi, chuyển tiền trong vòng 1-2 ngày làm việc",
    "register_service": "Đăng ký sử dụng dịch vụ",
    "search_price": "Tìm kiếm giá dịch vụ...",
    "express_delivery": "Giao hàng nhanh",
    "general_delivery": "Tính phí dịch vụ (hàng thông thường)",
    "currency": "Kíp",
    "select_province_and_enter_weight": "Vui lòng chọn tỉnh gửi và nhận và nhập kích thước trọng lượng",
    "invalid_size_or_weight": "Kích thước hoặc trọng lượng không hợp lệ",

    "load_more_branches": "Tải thêm chi nhánh",
    "calculate_service_fee": "Tính phí dịch vụ",
    "select_province_from": "Chọn tỉnh gửi",
    "select_province_to": "Chọn tỉnh nhận",
    "select_province_placeholder": "Chọn tỉnh",
    "package_size_placeholder": "Kích thước gói (cm)",
    "weight_placeholder": "Trọng lượng (kg)",
    "calculate": "Tính toán",
    "shipping_fee": "Phí vận chuyển",
    "search_nearest_branch": "Tìm chi nhánh gần nhất",
    "note": "Lưu ý",
    "notes": {
      "standard_price": "Giá trên là giá vận chuyển tiêu chuẩn",
      "price_adjustment": "Giá có thể điều chỉnh tùy theo kích thước và trọng lượng thực tế của gói hàng",
      "express_shipping": "Đối với giá cước giao hàng nhanh, vui lòng liên hệ trực tiếp với chúng tôi",
      "bulk_shipping": "Đối với việc vận chuyển hàng loạt, vui lòng liên hệ để có chương trình khuyến mãi đặc biệt",
      "vat_included": "Giá đã bao gồm thuế giá trị gia tăng (VAT)"
    },
    "width_must_be_over_40": "Chiều rộng phải lớn hơn 40 cm.",
    "width_must_be_under_350": "Chiều rộng phải nhỏ hơn 350 cm.",
    "weight_must_be_over_1": "Trọng lượng phải lớn hơn 1 kg.",
    "weight_must_be_under_80": "Trọng lượng phải nhỏ hơn 80 kg.",
    "no_results": "Không tìm thấy kết quả",
    "try_another_keyword": "Vui lòng thử từ khóa khác"
  },
  "footer": {
    "company_name": "Anousith Express",
    "description": "Dịch vụ vận chuyển hàng hóa và bưu kiện trên toàn quốc Lào và quốc tế",
    "address": "Vientiane, Lào",
    "phone": "Điện thoại: +856 20 97285066",
    "hotline": "Đường dây nóng: 1355",
    "email": "anousithlogistic@gmail.com",
    "link": "Liên kết nhanh",
    "news": "Tin tức và báo cáo",
    "branches": "Tất cả các chi nhánh",
    "pricing": "Giá cước",
    "about": "Về chúng tôi",
    "jobs": "Cơ hội việc làm",
    "contact": "Liên hệ",
    "policy": "Chính sách",
    "Mobile App": "Ứng dụng di động",
    "mobile_app": "Tải ứng dụng di động của chúng tôi",
    "follow_us": "Theo dõi tin tức và dịch vụ mới nhất",
    "terms": "Điều khoản dịch vụ",
    "privacy": "Chính sách bảo mật",
    "More Information": "Thông tin thêm",
    "more": "Anousith Express | Bảo vệ quyền lợi | Thiết kế bởi ANS TECH"
  },
  "branch": {
    "map_error": "Lỗi bản đồ",
    "loading": "Đang tải....",
    "branch_map": "Bản đồ chi nhánh",
    "all_branches": "Tất cả các chi nhánh",
    "central_region": "Khu vực miền Trung",
    "northern_region": "Khu vực miền Bắc",
    "southern_region": "Khu vực miền Nam",
    "search_branch": "Tìm kiếm chi nhánh...",
    "no_branches_found": "Không tìm thấy chi nhánh nào",
    "display": "Hiển thị",
    "in": "Tại",
    "branches": "Chi nhánh",
    "load_more": "Tải thêm chi nhánh",
    "branch_open": "Mở cửa bình thường",
    "branch_closed": "Đóng cửa tạm thời",
    "view_map": "Xem bản đồ",
    "zoom_in": "Phóng to",
    "Navigate": "Điều hướng"
  },
  "about": {
    "about_us_title": "Về chúng tôi",
    "about_us_description": "Anousith Express - Dịch vụ vận chuyển nhanh chóng, an toàn và đáng tin cậy trên toàn quốc Lào và quốc tế",
    "history_title": "Lịch sử hình thành",
    "start": "Bắt đầu từ việc chỉ có 5 chi nhánh tại Vientiane, chúng tôi đã mở rộng nhanh chóng với hơn 400+ chi nhánh hiện nay, bao phủ mọi tỉnh thành của Lào và kết nối với mạng lưới quốc tế.",
    "service": "Với đội ngũ nhân viên giàu kinh nghiệm và công nghệ hiện đại, chúng tôi đã trở thành một trong những nhà cung cấp dịch vụ vận chuyển và logistics hàng đầu tại Lào, phục vụ hơn 1 triệu đơn hàng mỗi tháng.",
    "history_description": "Anousith Express được thành lập vào năm 2015 với mục tiêu cung cấp dịch vụ vận chuyển chất lượng cao, tiện lợi và với giá cả hợp lý cho các doanh nghiệp và cá nhân trên toàn quốc Lào.",
    "mission_title": "Sứ mệnh, Tầm nhìn và Giá trị",
    "mission_description": "Mọi hành động và quyết định của chúng tôi được hướng dẫn bởi các nguyên tắc cơ bản của chúng tôi",
    "title1": "Sứ mệnh",
    "description1": "Cung cấp dịch vụ vận chuyển hiệu quả, đáng tin cậy, an toàn và đúng hạn với giá cả hợp lý, kết nối doanh nghiệp và mọi người tại Lào và các khu vực lân cận.",
    "title2": "Tầm nhìn",
    "description2": "Trở thành nhà cung cấp dịch vụ logistics và vận chuyển sử dụng công nghệ tiên tiến tại Lào, tạo ra sự kết nối đáng tin cậy nhất giữa mọi người, doanh nghiệp và cộng đồng.",
    "title3": "Giá trị",
    "description3": "Đáng tin cậy và sự tin tưởng",
    "description4": "An toàn và trách nhiệm",
    "description5": "Hài lòng của khách hàng",
    "description6": "Đổi mới và cải tiến liên tục",
    "title": "Sẵn sàng phục vụ mọi nhu cầu vận chuyển của bạn",
    "description": "Dù bạn là doanh nghiệp nhỏ, doanh nghiệp lớn hay cá nhân, chúng tôi có giải pháp vận chuyển phù hợp cho mọi nhu cầu của bạn.",
    "contact_us": "Liên hệ với chúng tôi",
    "view_services": "Xem các dịch vụ của chúng tôi",
    "management_team": "Đội ngũ quản lý",
    "key_points_title": "Điểm mạnh của chúng tôi",
    "point1_title": "Mạng lưới rộng lớn",
    "point1_description": "Có hơn 400+ chi nhánh trên toàn quốc Lào, phủ sóng mọi tỉnh thành và các thành phố lớn.",
    "point2_title": "Dịch vụ nhanh chóng",
    "point2_description": "Giao hàng trong ngày tại khu vực Vientiane và từ 1-3 ngày cho các khu vực khác.",
    "point3_title": "An toàn và đáng tin cậy",
    "point3_description": "Hệ thống theo dõi trực tuyến và bảo hiểm hàng hóa để đảm bảo an tâm cho khách hàng.",
    "point4_title": "Khách hàng là trung tâm",
    "point4_description": "Dịch vụ khách hàng xuất sắc 24/7 và ứng dụng di động dễ sử dụng"
  },
  "jops": {
    "announcement_signup_title": "Thông báo tuyển dụng",
    "signup_now": "Đăng ký ngay"
  },
  "contact": {
    "contact_us_title": "Liên hệ với chúng tôi",
    "contact_us_description": "Chúng tôi sẵn sàng giúp đỡ bạn trong mọi nhu cầu vận chuyển của bạn",
    "call_us": "Gọi cho chúng tôi",
    "call_us_24_7": "Chúng tôi sẵn sàng phục vụ bạn 24/7",
    "phone_number": "020 97285066",
    "hotline": "Đường dây nóng: 1588",
    "email_us": "Email cho chúng tôi",
    "response_time": "Thời gian phản hồi: trong vòng 24 giờ",
    "email_address": "anousithlogistic@gmail.com",
    "working_hours": "Giờ làm việc",
    "working_hours_details": "Thời gian làm việc của chúng tôi",
    "monday_to_friday": "Thứ 2 - Thứ 6: 8:30 - 17:30",
    "saturday": "Thứ 7: 8:30 - 12:00",
    "send_message_title": "Gửi tin nhắn cho chúng tôi",
    "send_message_description": "Có câu hỏi hoặc đề xuất? Vui lòng điền vào mẫu dưới đây và đội ngũ của chúng tôi sẽ liên hệ lại với bạn trong thời gian sớm nhất.",
    "name": "Họ và tên",
    "email": "Email",
    "phone": "Số điện thoại",
    "subject": "Chủ đề",
    "message": "Tin nhắn",
    "send_message_button": "Gửi tin nhắn",
    "feedback": "Phản hồi vấn đề",
    "register_vehicle": "Đăng ký xe hợp tác",
    "main_office": "Văn phòng chính",
    "address": "Bản Phothisaad, Thành phố Chanthabury, Vientiane, Lào",
    "fax": "Đường dây nóng: 1588",
    "follow_us": "Theo dõi chúng tôi",
    "customer_service_24_7": "Dịch vụ khách hàng 24/7",
    "chat": "Trò chuyện",
    "no_messages": "Chưa có tin nhắn nào",
    "sending": "Đang gửi",
    "contact_us": "Trò chuyện với chúng tôi ngay bây giờ",
    "text_1": "Chúng tôi hiểu rằng nhu cầu vận chuyển của bạn không bao giờ ngừng và đội ngũ dịch vụ khách hàng của chúng tôi cũng vậy.",
    "text_2": "Chúng tôi sẵn sàng phục vụ bạn 24 giờ mỗi ngày, 7 ngày trong tuần. Dù bạn cần theo dõi bưu kiện, có câu hỏi về dịch vụ của chúng tôi, hoặc cần sự giúp đỡ nào, chúng tôi luôn ở đây để giúp đỡ bạn.",
    "frequently_asked_questions": "Câu hỏi thường gặp",
    "faq_description": "Câu trả lời cho các câu hỏi thường gặp về dịch vụ của chúng tôi",
    "question1": "Làm thế nào để tôi theo dõi bưu kiện của mình?",
    "answer1": "Bạn có thể theo dõi bưu kiện của mình qua website hoặc ứng dụng di động của chúng tôi bằng cách nhập mã theo dõi. Ngoài ra, bạn cũng sẽ nhận được thông báo qua SMS hoặc email mỗi khi có cập nhật trạng thái của bưu kiện.",
    "question2": "COD (Thanh toán khi giao hàng) hoạt động như thế nào?",
    "answer2": "Dịch vụ COD của chúng tôi cho phép bạn thu tiền từ khách hàng khi chúng tôi giao hàng. Chúng tôi sẽ chuyển tiền vào tài khoản của bạn trong vòng 1-2 ngày làm việc, với phí dịch vụ là 1,000 kip mỗi lần giao hàng.",
    "question3": "Thời gian giao hàng tiêu chuẩn là bao nhiêu ngày?",
    "answer3": "Thời gian giao hàng phụ thuộc vào điểm đến. Thông thường, tại Vientiane sẽ giao trong ngày, tại các thành phố lớn sẽ mất 1-2 ngày, và các khu vực xa sẽ mất 2-3 ngày. Chúng tôi cũng có dịch vụ giao hàng nhanh cho các đơn hàng giao trong ngày hoặc ngày hôm sau.",
    "question4": "Giới hạn trọng lượng và kích thước tối đa là bao nhiêu?",
    "answer4": "Chúng tôi có thể vận chuyển từ các kiện hàng nhỏ đến các mặt hàng lớn như đồ nội thất và thiết bị điện tử. Trọng lượng tối đa phụ thuộc vào loại dịch vụ, nhưng thông thường chúng tôi có thể vận chuyển hàng hóa nặng hơn 100kg.",
    "placeholder_1": "Nhập tin nhắn của bạn tại đây...",
    "placeholder_2": "Chủ đề của tin nhắn",
    "placeholder_3": "Tên đầy đủ của bạn",
    "placeholder_4": "email@example.com",
    "loading": "Đang tải....",
    "enter_message_alert": "Vui lòng nhập tên và tin nhắn của bạn"
  },
  "Policy": {
"title": "Chính sách của chúng tôi",
"title2": "Công ty TNHH Anousith Logistics",
"description": "Điều khoản và Điều kiện Vận chuyển",
"things_to_know": "Những điều cần biết trước khi sử dụng dịch vụ:",
"0": "Phí dịch vụ bắt đầu từ 7.000 LAK cho giao liên tỉnh; gửi hôm nay, đến vào ngày mai.",
"1": "Phí dịch vụ 5.000 LAK trong thủ đô Viêng Chăn; giao trong ngày.",
"2": "Đối với khu vực xa trong nội thành: cộng thêm 5.000 LAK mỗi kiện.",
"3": "Nhận hàng tại địa chỉ của bạn: Miễn phí.",
"4": "Công ty bồi thường thiệt hại tối đa 500.000 LAK mỗi kiện.",
"Packaging of Products": "1. Đóng gói kiện hàng phù hợp",
"5": "1.1 Túi nhựa gửi hàng hoặc túi nhựa dán miệng: phù hợp cho hàng phẳng và quần áo mềm, không biến dạng khi gấp hoặc bị đè trong quá trình vận chuyển. Luôn dán kín miệng túi.",
"6": "1.2 Thùng carton: phù hợp cho hàng cần chăm sóc đặc biệt hoặc dễ vỡ/hư hỏng. Khuyến nghị bọc thêm một lớp chống sốc.",
"Definitions": "2. Định nghĩa",
"7": "Những thuật ngữ sau được sử dụng trong các Điều khoản và Điều kiện này có ý nghĩa như quy định dưới đây, trừ khi có quy định khác.",
"8": "2.1 “Chúng tôi” hoặc “Của chúng tôi” là Công ty TNHH Anousith Logistics, bao gồm cả nhân viên.",
"9": "2.2 “Quý khách” hoặc “Của quý khách” là người gửi/người giao hàng có tên là người gửi trên vận đơn.",
"10": "2.3 “Người gửi hàng” là người được ghi tên là người gửi trên vận đơn.",
"11": "2.4 “Người giao” là người giao kiện hàng cho chúng tôi; người giao có thể không phải là người gửi hàng.",
"12": "2.5 “Người nhận theo hồ sơ” là người được ghi tên là người nhận trên vận đơn.",
"13": "2.6 “Người nhận” là người nhận kiện hàng. Người đó có thể là người nhận theo hồ sơ hoặc người khác tại địa chỉ của người nhận theo hồ sơ, hoặc văn phòng quản lý/pháp nhân tại địa chỉ của người nhận theo hồ sơ.",
"14": "2.7 “Kiện hàng” là toàn bộ bao bì/thùng chứa được giao cho và được chúng tôi nhận để vận chuyển theo một vận đơn duy nhất.",
"15": "2.8 “Vận đơn” là phiếu giao hàng hoặc tài liệu tương đương dưới dạng giấy hoặc điện tử liên quan đến kiện hàng.",
"16": "2.9 “Điều khoản và Điều kiện” là các điều khoản và điều kiện tiêu chuẩn này, bao gồm mọi sửa đổi hoặc bổ sung do chúng tôi thực hiện theo thời gian.",
"17": "2.10 “Ngày làm việc” là từ Thứ Hai đến Thứ Bảy, không bao gồm ngày lễ truyền thống hoặc ngày nghỉ lễ theo lịch của CHDCND Lào.",
"17_1": "2.11 Chấp nhận Điều khoản và Điều kiện của chúng tôi",
"17_2": "Bằng việc đặt dịch vụ của chúng tôi hoặc bàn giao hàng hóa cho chúng tôi, quý khách chấp nhận các quy định này thay mặt cho người gửi hàng, người nhận theo hồ sơ và bất kỳ người nào khác có hoặc tuyên bố có lợi ích đối với kiện hàng. Quý khách và những người đó đều bị ràng buộc bởi các Điều khoản và Điều kiện này.",
"Prohibited Items": "3. Hàng hóa bị cấm",
"18": "3.1 Các mặt hàng sau bị cấm và không được gửi dưới dạng kiện hàng:",
"19": "3.1.1 Hàng hóa bất hợp pháp hoặc bị cấm theo luật và quy định hiện hành.",
"20": "3.1.2 Hàng nguy hiểm, bao gồm vật phẩm độc hại/độc tố, chất nổ, vũ khí hoặc súng.",
"21": "3.1.3 Ắc quy xe đã qua sử dụng dưới mọi hình thức.",
"22": "3.1.4 Tất cả sản phẩm thuốc lá, thuốc lá điện tử và các sản phẩm liên quan.",
"23": "3.1.5 Đồ uống có cồn.",
"24": "3.1.6 Tiền giấy, tiền mặt và giấy tờ tương đương.",
"25": "3.1.7 Thẻ tín dụng, thẻ ghi nợ hoặc thẻ tiền mặt.",
"26": "3.1.8 Giấy tờ cá nhân do cơ quan nhà nước cấp (ví dụ: CMND/hộ chiếu/giấy phép lái xe…).",
"27": "3.1.9 Tài liệu chứa thông tin mật.",
"28": "3.1.10 Vàng nguyên chất hoặc vật phẩm có giá trị/bán quý.",
"29": "3.1.11 Đồ sưu tầm (ví dụ: cổ vật, tác phẩm nghệ thuật).",
"30": "3.1.12 Thực vật.",
"31": "3.1.13 Động vật sống.",
"32": "3.1.14 Hài cốt người hoặc động vật, bộ phận cơ thể hoặc nội tạng.",
"33": "3.1.15 Thực phẩm tươi sống hoặc sống.",
"34": "3.1.16 Vật phát mùi (ví dụ: lạc/đậu phộng hoặc đồ hư thối…).",
"35": "3.1.17 Gửi hàng không có bao bì/đóng gói thích hợp hoặc đầy đủ.",
"36": "3.1.18 Kiện xốp (thùng xốp).",
"37": "3.1.19 Kiện hàng có thể gây chậm trễ hoặc gây hư hại cho kiện hàng/thiết bị/người khác.",
"38": "3.1.20 Kiện hàng có tổng chiều dài + chiều cao + chiều rộng vượt quá 75 cm hoặc nặng hơn 5 kg.",
"39": "3.1.21 Kiện hàng yêu cầu giấy phép đặc biệt để vận chuyển/nhập khẩu/xuất khẩu.",
"40": "3.2 Trong các trường hợp khác, chúng tôi không chịu trách nhiệm về mất mát, hư hỏng hoặc giao chậm đối với các mục nêu tại 3.1.",
"Liability Limitations": "4. Kiện hàng không đủ điều kiện yêu cầu bồi thường",
"41": "4.1 Chúng tôi có thể nhận các mặt hàng sau theo một số điều kiện, nhưng điều kiện bồi thường khác với thông thường.",
"42": "4.1.1 Thực phẩm khô, kẹo, sô cô la.",
"43": "4.1.2 Thực phẩm dễ hỏng được đóng gói phù hợp.",
"44": "4.1.3 Phiếu giảm giá, vé bốc thăm trúng thưởng, thẻ quà tặng.",
"45": "4.1.4 Tài liệu, hóa đơn, biên lai.",
"46": "4.1.5 Sản phẩm dạng lỏng (ví dụ: nước, dầu, kem, serum, gel, v.v.).",
"47": "4.1.6 Ắc quy ô tô/xe máy.",
"48": "4.1.7 Hàng thủy tinh phải được đóng gói cẩn thận (không bảo đảm nếu vỡ).",
"Sender Indemnity": "5. Bảo đảm và bồi hoàn của người gửi hàng",
"49": "5.1 Người gửi hàng phải bồi hoàn và miễn trừ trách nhiệm cho chúng tôi đối với mọi tổn thất phát sinh do không tuân thủ các nội dung sau:",
"50": "5.1.1 Kiện hàng không thuộc danh mục bị cấm theo mục 3.1.",
"51": "5.1.2 Người gửi hàng phải bồi hoàn cho chúng tôi đối với mọi tổn thất phát sinh do không tuân thủ các điều kiện này.",
"52": "5.1.3 Người gửi hàng tuân thủ tất cả luật và quy định có hiệu lực về hải quan/nhập khẩu/xuất khẩu và các quy định liên quan khác.",
"53": "5.1.4 Kiện hàng được đóng gói đầy đủ và đúng cách để tránh hư hỏng trong quá trình giao.",
"54": "5.2 Người gửi hàng thừa nhận rằng trong trường hợp mất mát hoặc hư hỏng, việc xem xét bồi thường có thể không được chấp nhận nếu kiện hàng thuộc các mục tại Mục 4.",
"55": "5.3 Người gửi hàng phải cung cấp thông tin chính xác trên vận đơn, bao gồm nhưng không giới hạn:",
"56": "5.3.1 Tên/địa chỉ và số liên hệ của người gửi hàng.",
"57": "5.3.2 Tên/địa chỉ và số điện thoại của người nhận theo hồ sơ.",
"58": "5.3.3 Thông tin kiện hàng như số lượng, giá trị khai báo, số tiền COD (nếu có).",
"59": "5.3.4 Loại hình dịch vụ.",
"60": "5.3.5 Hướng dẫn đặc biệt khác (nếu có).",
"61": "5.4 Vì lý do an ninh, người gửi có thể được yêu cầu xuất trình giấy tờ tùy thân (ví dụ: CMND hoặc hộ chiếu) để nhân viên chúng tôi ghi nhận (hiện chưa áp dụng bắt buộc).",
"62": "5.5 Kiện hàng lưu kho quá 7 ngày: phí lưu kho 1.000 LAK/ngày, tối đa 14 ngày.",
"63": "5.6 Người gửi chịu mọi chi phí vận chuyển nếu chọn COD nhưng giao không thành công.",
"Delivery": "6. Giao hàng",
"64": "6.1 Việc giao được xem là hoàn tất khi kiện hàng được giao đến địa chỉ người nhận theo vận đơn; không bắt buộc phải gặp trực tiếp người nhận theo hồ sơ.",
"65": "6.2 Không giao đến hộp thư bưu điện (P.O. Box) hay chỉ “mã bưu điện” làm điểm đến.",
"66": "6.3 Nếu người nhận theo hồ sơ không có mặt tại địa chỉ, chúng tôi có thể giao cho người khác tại cùng địa chỉ (ví dụ: đồng nghiệp, người thân). Kiện hàng gửi đến địa chỉ có khu vực nhận hàng chung có thể được giao tại đó (ví dụ: văn phòng pháp nhân, ban quản lý, quầy lễ tân) tại địa chỉ người nhận theo hồ sơ. Vì an toàn, chúng tôi không giao đến nơi không có người nhận trừ khi có yêu cầu từ người gửi/người nhận theo hồ sơ.",
"67": "6.4 Chúng tôi không giao đến địa chỉ khác ngoài địa chỉ người nhận theo vận đơn, trừ khi có hướng dẫn của người gửi. Người nhận theo hồ sơ phải liên hệ người gửi để có chỉ dẫn như vậy.",
"Proof of Delivery": "7. Chứng từ giao hàng",
"68": "7.1 Cần có chữ ký của người nhận theo hồ sơ để làm bằng chứng giao hàng.",
"69": "7.2 Nếu người nhận không phải là người nhận theo hồ sơ, nhân viên giao hàng của chúng tôi sẽ nỗ lực xác minh danh tính hợp lý và yêu cầu chữ ký của người nhận làm bằng chứng.",
"70": "7.3 Trường hợp đặc biệt không thể lấy chữ ký, nhân viên giao hàng của chúng tôi sẽ ghi chú lại; lý do có thể khác nhau.",
"Failed Delivery": "8. Giao hàng không thành công",
"71": "8.1 Có thể không giao được vì các lý do như:",
"72": "8.1.1 Người nhận theo hồ sơ từ chối nhận hoặc không thanh toán COD.",
"73": "8.1.2 Không thể xác định/hướng dẫn vị trí địa chỉ người nhận theo cách hợp lý.",
"74": "8.1.3 Không có người phù hợp để nhận tại địa chỉ người nhận theo hồ sơ.",
"75": "8.1.4 Kiện hàng đang chờ hành động từ người nhận (ví dụ: gọi lại xác nhận, nhận tại điểm dịch vụ của chúng tôi, dời lịch, v.v.).",
"76": "8.2 Ngày giao dự kiến: Nếu lần đầu không giao được, chúng tôi sẽ thử lại trong vòng 2 ngày làm việc và trong 7 ngày làm việc tiếp theo mà không thu thêm phí (tối đa 3 lần thử).",
"77": "8.3 Nếu chúng tôi cho rằng thông tin người nhận do người gửi cung cấp không chính xác hoặc không đầy đủ, chúng tôi sẽ lưu giữ kiện hàng và yêu cầu chỉ dẫn thêm từ người gửi.",
"Delay": "9. Giao chậm",
"78": "9.1 Giao chậm nghĩa là việc giao đã hoàn tất nhưng muộn hơn ngày dự kiến. Ngày dự kiến chỉ là ước tính và không phải cam kết.",
"79": "9.2 Dù chúng tôi nỗ lực giao theo lịch, chúng tôi không chịu trách nhiệm cho tổn thất trực tiếp hoặc gián tiếp phát sinh do việc giao chậm.",
"Undelivered and Returns": "10. Kiện hàng chưa giao và hoàn trả",
"80": "10.1 Kiện hàng được coi là “chưa giao” trong các trường hợp sau:",
"81": "10.1.1 Thử giao lại nhưng vẫn không thành công.",
"82": "10.1.2 Không thể giao trong vòng 7 ngày làm việc kể từ ngày dự kiến.",
"83": "10.1.3 Người gửi không thể cung cấp hướng dẫn bổ sung theo yêu cầu.",
"84": "10.1.4 Người gửi yêu cầu hủy giao và/hoặc hoàn trả kiện hàng vì bất kỳ lý do nào.",
"85": "10.2 Kiện hàng chưa giao sẽ được hoàn trả cho người gửi, người gửi chịu chi phí. Nếu không có người nhận, chúng tôi có thể giải phóng/bán/xử lý; số tiền thu được dùng để bù phí dịch vụ và chi phí quản lý, phần còn lại (nếu có) sẽ hoàn cho người gửi.",
"86": "10.3 Phí vận chuyển và các khoản đã thanh toán để giao hàng không được hoàn lại.",
"87": "10.4 Kiện hàng có thể được hoàn về trực tiếp địa chỉ người gửi hoặc đưa đến điểm dịch vụ của chúng tôi để đến nhận.",
"88": "10.5 Nếu hoàn về địa chỉ người gửi, áp dụng các Mục 6–9.",
"89": "10.6 Đối với hàng hoàn về điểm dịch vụ do người gửi chỉ định, chúng tôi sẽ liên hệ người gửi vào ngày hàng đến; người gửi phải đến nhận trong vòng 7 ngày làm việc. Nếu không đến nhận, chúng tôi có thể giải phóng/bán/xử lý mà không chịu trách nhiệm và không cần báo trước; số tiền thu được dùng để bù phí dịch vụ và chi phí quản lý, phần còn lại (nếu có) sẽ hoàn cho người gửi.",
"Fees": "11. Phí và các khoản thu khác",
"90": "11.1 Người gửi phải thanh toán phí dịch vụ giao hàng.",
"91": "11.2 Có thể phát sinh các khoản phí khác như bảo hiểm, phí hoàn hàng, dịch vụ hỏa tốc đặc biệt, v.v. Tất cả phí có thể thay đổi mà không cần thông báo trước.",
"COD": "12. Dịch vụ Thu tiền khi giao (COD) và Phí COD",
"92": "12.1 Nếu chọn dịch vụ COD, người gửi phải trả phí COD. Số tiền COD tối đa chúng tôi có thể thu là 2.000.000 LAK cho mỗi vận đơn.",
"93": "12.2 Việc sử dụng COD không làm cho chúng tôi trở thành đại lý của người gửi, cũng không tạo nghĩa vụ giữa chúng tôi và người nhận.",
"94": "12.3 Người gửi chịu mọi rủi ro liên quan đến thanh toán, bao gồm không thanh toán, thiếu tiền, hoặc gian lận.",
"Rerouting": "13. Sửa địa chỉ và đổi tuyến giao",
"95": "13.1 Nếu người gửi không thể cung cấp địa chỉ người nhận đầy đủ hoặc chính xác, chúng tôi sẽ cố gắng tìm địa chỉ đúng và giao hàng. Nếu không thành công, chúng tôi sẽ liên hệ người gửi để xin chỉ dẫn. Việc đổi tuyến sau khi có địa chỉ mới chính xác có thể phát sinh phí bổ sung.",
"96": "13.2 Nếu người nhận yêu cầu đổi địa chỉ giao, người nhận phải liên hệ người gửi để xin hướng dẫn đổi tuyến.",
"97": "13.3 Việc đổi tuyến có thể phát sinh phí dịch vụ bổ sung.",
"Inspection Rights": "14. Quyền kiểm tra",
"98": "14.1 Chúng tôi có quyền mở và kiểm tra kiện hàng mà không cần thông báo trước để bảo đảm an toàn, tuân thủ quy định hoặc thủ tục hải quan.",
"99": "14.2 Tương tự, cơ quan nhà nước có thể yêu cầu mở và kiểm tra một số kiện hàng. Chúng tôi phải tuân thủ đầy đủ và trong trường hợp này không cần thông báo trước cho người gửi hoặc người nhận.",
"Our Liability": "15. Trách nhiệm của chúng tôi",
"100": "15.1 Trách nhiệm đối với bất kỳ kiện hàng nào được giới hạn ở tổn thất và thiệt hại trực tiếp, với tổng giá trị tối đa 500.000 LAK cho mỗi vận đơn, trừ khi có thỏa thuận bằng văn bản khác giữa người gửi và chúng tôi, và phụ thuộc vào việc người gửi thanh toán phí bảo hiểm.",
"101": "15.2 Chúng tôi không chịu trách nhiệm nếu không đáp ứng các điều kiện tại Mục 1 và trong các trường hợp sau:",
"102": "15.2.1 Mất mát hoặc hư hỏng đối với các kiện hàng thuộc Mục 3.1.",
"103": "15.2.2 Mất mát hoặc hư hỏng do giao chậm.",
"104": "15.2.3 Mất mát hoặc hư hỏng do các tình huống ngoài tầm kiểm soát của chúng tôi (xem Mục 16).",
"105": "15.2.4 Tổn thất hoặc thiệt hại gián tiếp hay hệ quả.",
"106": "15.2.5 Sai sót của hãng vận chuyển khác tiếp nhận từ chúng tôi.",
"107": "15.3 Hàng lưu kho trên 14 ngày, chúng tôi không chịu trách nhiệm cho bất kỳ thiệt hại nào phát sinh (xem 5.5).",
"108": "15.4 Người gửi có thể yêu cầu hoàn/truy vấn thông tin kiện hàng trong vòng 30 ngày sau khi chúng tôi giao hàng.",
"Force Majeure": "16. Bất khả kháng",
"109": "16.1 Chúng tôi không chịu trách nhiệm đối với mất mát hoặc hư hỏng do các tình huống ngoài tầm kiểm soát của chúng tôi, bao gồm nhưng không giới hạn:",
"110": "16.1.1 Hư hại dữ liệu do tác động của từ trường/dữ liệu/kiện hàng khác.",
"111": "16.1.2 Hành vi hoặc thiếu sót của những người không ký hợp đồng với chúng tôi, như người gửi, người nhận, bên thứ ba, hoặc cơ quan nhà nước.",
"112": "16.1.3 Sự kiện bất khả kháng như chiến tranh (tuyên bố hoặc không), phá hoại, sử dụng vũ khí chiến tranh, tịch thu kiện hàng, đình công của nhân viên, và thiên tai (ví dụ: lũ lụt, động đất, bão, v.v.).",
"Governing Law": "17. Luật điều chỉnh",
"113": "Các điều khoản và điều kiện này chịu sự điều chỉnh của pháp luật CHDCND Lào, và cả hai bên chịu thẩm quyền của tòa án CHDCND Lào."
}}