"use client";

import React from "react";
const SectionHeader = ({ title }: { title: string }) => (
  <h4 className="text-lg font-bold mt-6 mb-2">{title}</h4>
);

const PolicyItem = ({
  text,
  highlight,
}: {
  text: string;
  highlight?: boolean;
}) => (
  <tr>
    <td className={`py-2 ${highlight ? "text-green-600 font-bold" : ""}`}>
      {text}
    </td>
  </tr>
);

const PolicySection = ({
  title,
  items,
}: {
  title: string;
  items: string[];
}) => (
  <>
    <SectionHeader title={title} />
    {items.map((item, index) => (
      <PolicyItem key={index} text={item} />
    ))}
  </>
);

export default function Policy() {
  const sections = [
    {
      title: "ສິ່ງທີ່ທ່ານຄວນຮູ້ກ່ອນໃຊ້ບໍລິການ:",
      items: [
        "- ຄ່າບໍລິການເລີ່ມຕົ້ນ 6,500 ກີບ ສຳຫຼັບສົ່ງຕ່າງແຂວງ ຝາກມື້ນີ້ເຖິງມື້ອື່ນ:",
        "- ຄ່າບໍລິການ 5,000 ກີບ ໃນນະຄອນຫຼວງວຽງຈັນ ສົ່ງພາຍໃນວັນ",
        "- ສຳຫຼັບເຂດຫ່າງໄກໃນເມືອງ: ເພີ່ມ 5,000 ກີບ/ພັດສະດຸ",
        "- ຄ່າຮັບເຄື່ອງເຖິງທີ່: ຟຣີ",
        "- ບໍລິສັດຈະຮັບປະກັນທົດແທນຄວາມເສຍຫາຍຂອງສິນຄ້າມູນຄ່າບໍ່ເກີນ 500,000 ກີບ/ພັດສະດຸເທົ່ານັ້ນ",
      ],
    },
    {
      title: "1. ການຫຸ້ມຫໍ່ພັດສະດຸທີ່ເຫມາະສົມ",
      items: [
        "1.1. ປະເພດຖົງຢາງພາສຕິກ ຫລື ຖົງພາສຕິກທີ່ມີກາວຕິດປາກຖົງ: ເຫມາະສຳຫລັບພັດສະດຸປະເພດແຜ່ນແພ, ເສື້ອຜ້າທີ່ມີຄວາມອ່ອນນຸ້ມທີ່ບໍ່ສ່ຽງຕໍ່ການເສຍຊົງເວລາຖືກພັບ ຫລື ເຕັງເວລາຂົນສົ່ງ ເເລະ ຄວນປິດປາກຖົງໃຫ້ສະຫນິດທຸກຄັ້ງ.",
        "1.2. ປະເພດກ່ອງເຈ້ຍເຫມາະສຳຫລັບສິນຄ້າປະເພດທີ່ຕ້ອງໄດ້ຮັກສາເປັນພິເສດ ເເລະ ສິນຄ້າທີ່ສ່ຽງຕໍ່ການແຕກຫັກ, ເປ່ເພ, ເສຍຫາຍງ່າຍ, ເເລະ ຄວນຫຸ້ມຫໍ່ໂຟມກັນກະທົບອີກຊັ້ນເພື່ອປ້ອງກັນການກະທົບກະເເທກໃນເວລາຂົນສົ່ງສິນຄ້າທີ່ອາດເຮັດໃຫ້ເກີດຄວາມເສຍຫາຍໄດ້ງ່າຍ.",
      ],
    },
    {
      title: "2. ຄຳຈຳກັດຄວາມ",
      items: [
        "2.1. “ເຮົາ” “ພວກເຮົາ” ຫລື “ຂອງເຮົາ” ໝາຍເຖິງ ບໍລິສັດ ອານຸສິດ ໂລຈິສຕິກ ຈຳກັດ ພະນັກງານ ຜູ້ຮັບເຫມົາຊ່ວງ ຫລື ໂຕເເທນ",
        "2.2. “ທ່ານ” ຫລື “ຂອງທ່ານ” ໝາຍເຖິງຜູ້ສົ່ງສິນຄ້າ ຜູ້ສົ່ງເຄື່ອງ ເເລະ ມີຊື່ເປັນຜູ້ສົ່ງສິນຄ້າໃນໃບນຳສົ່ງສິນຄ້າ",
        "2.3. “ຜູ້ສົ່ງສິນຄ້າ” ໝາຍເຖິງບຸກຄົນທີ່ມີຊື່ເປັນຜູ້ສົ່ງສິນຄ້າໃນໃບນຳສົ່ງສິນຄ້າ ແລະ ມີຊື່ເປັນຜູ້ຮັບເຫມົາຊ່ວງໃນໃບນຳສົ່ງສິນຄ້າ",
        "2.4. “ຜູ້ສົ່ງ” ໝາຍເຖິງບຸກຄົນທີ່ສົ່ງພັດສະດຸເເກ່ເຮົາ ຜູ້ສົ່ງອາດບໍ່ເເມ່ນຜູ້ສົ່ງສິນຄ້າ",
        "2.5. “ຜູ້ຮັບມອບ” ໝາຍເຖິງບຸກຄົນທີ່ມີຊື່ເປັນຜູ້ຮັບມອບໃນໃບນຳສົ່ງສິນຄ້າ",
        "2.6. “ຜູ້ຮັບ” ໝາຍເຖິງບຸກຄົນ ຫລື ຜູ້ຮັບພັດສະດຸ ເຂົາ / ລາວ ອາດເປັນຜູ້ຮັບມອບເອງ ຫລື ບຸກຄົນອື່ນ ນະທີ່ຢູ່ຂອງຜູ້ຮັບມອບ ຫລື ສຳນັກງານບໍລິຫານ / ນິຕິບຸກຄົນ ຕາມທີ່ຢູ່ຂອງຜູ້ຮັບມອບ",
        "2.7. “ພັດສະດຸ” ໝາຍເຖິງບັນຈຸພັນ / ຫຸ້ມຫໍ່ ທັງຫມົດທີ່ສົ່ງໃຫ້ເເກ່ ເເລະ ຮັບໂດຍເຮົາເພື່ອການຂົນສົ່ງພາຍໃຕ້ຫນື່ງໃບນຳສົ່ງສິນຄ້າ",
        "2.8. “ໃບນຳສົ່ງສິນຄ້າ” ໝາຍເຖິງໃບກາຕຣາສົ່ງ ຫລື ເອກະສານອື່ນທີ່ທຽບເທົ່າໃນຮູບເເບບກະດາດ ຫລື ເອເລັກໂທຣນິກທີ່ກ່ຽວຂ້ອງກັບພັດສະດຸ",
        "2.9. “ຂໍ້ຕົກລົງ ເເລະ ເງື່ອນໄຂ” ໝາຍເຖິງຂໍ້ຕົກລົງ ເເລະ ເງື່ອນໄຂມາດຕະຖານເຫລົ່ານີ້ ລວມເຖີງທີ່ໄດ້ຮັບການເເກ້ໄຂ ຫລື ເພີ່ມເຕີມໂດຍເຮົາເປັນບາງຄັ້ງຄາວ",
        "2.10. “ວັນທຳການ” ຫມາຍເຖິງວັນຈັນເຖີງວັນເສົາ ບໍ່ລວມວັນຢຸດບຸນປະເພນີ ຫລື ວັນພັກເເຫ່ງຊາດໃນປະຕິທິນເເຫ່ງ ສປປ ລາວ",
        "2.11. ການຍອມຮັບຂໍ້ຕົກລົງ ເເລະ ເງື່ອນໄຂຂອງເຮົາ",
        ` ເມື່ອສັ່ງຊື້ບໍລິການຂອງເຮົາ ຫລື
        ສົ່ງມອບສິນຄ້າໃຫ້ເຮົາທ່ານຍອມຮັບຂໍ້ກຳນົດໃນນາມຜູ້ຈັດສົ່ງ
        ຜູ້ມອບຮັບ ເເລະ ບຸກຄົນອື່ນໃດທີ່ມີ ຫລື
        ອ້າງວ່າມີສ່ວນໄດ້ເສຍກັບພັດສະດຸ ຊຶ່ງທ່ານ ເເລະ
        ບຸກຄົນດັ່ງກ່າວຈະຜູກພັນຕາມຂໍ້ຕົກລົງ ເເລະ ເງື່ອນໄຂ`,
      ],
    },
    {
      title: "3. ພັດສະດຸຕ້ອງຫ້າມ",
      items: [
        `3.1. ລາຍການຕໍ່ໄປນີ້ຖືກເປັນພັດສະດຸຕ້ອງຫ້າມ ເເລະ
                  ທ່ານທີ່ຈະບໍ່ສົ່ງາສິນຄ້າໃດໆ ຕໍ່ໄປນີ້ເປັນພັດສະດຸ`,
        `3.1.1. ສິນຄ້າຜິດກົດຫມາຍ ຫລື ຕ້ອງຫ້າມຕາມກົດຫມາຍ ເເລະ
                  ຂໍ້ບັງຄັບທີ່ກ່ຽວຂ້ອງ`,
        `3.1.2. ສິນຄ້າຜິດກົດຫມາຍ ຫລື ຕ້ອງຫ້າມຕາມກົດຫມາຍ ເເລະ
                  ຂໍ້ບັງຄັບທີ່ກ່ຽວຂ້ອງ`,
        `3.1.3. ເເບັດເຕີລີ່ລົດທຸກຊະນິດປະເພດໃຊ້ງານເເລ້ວ`,
        ` 3.1.4. ຢາສູບທຸກຊະນິດ ຢາສູບເອເລັກໂທນິກ ເເລະ
                  ຜະລິດຕະພັນທີ່ກ່ຽວຂ້ອງ`,
        `3.1.5. ເຄື່ອງດື່ມເອກໍຮໍ`,
        `3.1.6. ທະນະບັດ ເງິນສົດ ເເລະ ເອກະສານທຽບເທົ່າ`,
        `3.1.7. ບັດເຄດິດ ບັດເດບິດ ຫລື ບັດເງິນສົດ`,
        `3.1.8. ເອກະສານສ່ວນບຸກຄົນທີ່ອອກໂດຍຫນ່ວຍງານລັດທະບານ ເຊັ່ນ
                  ບັດປະຈຳຕົວ ຫນັງສືຜ່ານເເດນ ໃບຂັບຂີ່ເປັນຕົ້ນ`,
        `3.1.9. ເອກະສານທີ່ມີຂໍ້ມູນເປັນຄວາມລັບ`,
        `3.1.10. ທອງເເທ່ງ ຫລື ສິນຄ້າມີຄ່າ/ເຄີ່ງມີຄ່າ`,
        `3.1.11. ວັດຖຸສະສົມ ເຊັ່ນບູຮານວັດຖຸ ງານສິນ`,
        `3.1.12. ພືດ`,
        `3.1.13. ສັດທີ່ມີຊີວິດ`,
        `3.1.14. ສາກມະນຸດ ຫລື ສັດ ຊີ້ນສ່ວນຂອງຮ່າງກາຍ ຫລື ອະໄວຍະວະ`,
        `3.1.15. ອາຫານສົດ ຫລື ອາຫານດິບ`,
        `3.1.16. ບັນຈຸພັນທີ່ສົ່ງກິນໃດໆເຊັ່ນ ຖົ່ວລຽນ ຫລື
                  ຂອງບູດເນົ່າຕ່າງໆ`,
        `3.1.17. ການຈັດສົ່ງໂດຍບໍບັນຈຸພັນ ຫລື ຫຸ້ມຫໍ່ທີ່ເຫມາະສົມ ຫລື
                  ພຽງພໍ`,
        `3.1.18. ພັດສະດຸກ່ອງໂຟມ`,
        `3.1.19. ພັດສະດຸອາດເຮັດໃຫ້ການລ່າຊ້າ ຫລື ຄວາມເສຍຫາຍເເກ່ພັດສະດຸ
                  ອຸປະກອນ ຫລື ບຸກຄົນອື່ນ`,
        ` 3.1.20. ພັດສະດຸທີ່ມີຜົນລວມຂອງຄວາມຍາວ ຄວາມສູງ ເເລະ
                  ຄວາມກວ້າງຫລາຍກວ່າ75 ຊມ ຫລື ຫນັກເກີນ5 ກກ ຫລື ຄວາມສູງກວ້າງຫລາຍກວ່າ`,
        `  3.1.21.
                  ພັດສະດຸທີ່ຕ້ອງໃຊ້ການໃຫ້ເຮົາໄດ້ຮັບອະນຸຍາດພິເສດໃບອະນຖຍາດສຳຫລັບການຂົນສົ່ງ
                  ການນຳເຂົ້າ ຫລື ສົ່ງອອກ`,
        ` 3.2.
                  ເເມ່ນຈະມີບົດບັນຍັດອື່ນໃດເຮົາຈະບໍ່ຮັບຜິດຊອບຕໍ່ຄວາມສູນເສຍຄວາມເສຍຫາຍ
                  ຫລື ການສົ່ງມອບລ້າຊ້າຕໍ່ລາຍການໃດໆ ທີ່ລະບຸໄວ້ຂໍ້ 3.1`,
      ],
    },
  ];
  return (
    <div className="container mx-auto px-4 py-8">
      <h1 className="text-3xl text-center font-bold mb-6">
        ນະໂຍບາຍຕ່າງໆຂອງພວກເຮົາ
      </h1>
      <div className="mb-8 bg-gray-100 rounded-lg p-4">
        <h2 className="text-lg text-center font-semibold mb-4">
          {" "}
          <b> ບໍລິສັດ ອານຸສິດ ໂລຈິສຕິກ ຈຳກັດ</b>
          <br />
          ຂໍ້ກຳນົດ ເເລະ ເງື່ອນໄຂໃນການຂົນສົ່ງ
        </h2>
        <div className="overflow-x-auto">
          <table className="policy-table">
            <tbody>
              {sections.map((section, index) => (
                <PolicySection
                  key={index}
                  title={section.title}
                  items={section.items}
                />
              ))}
            </tbody>
          </table>
        </div>
      </div>
    </div>
  );
}
