"use client";

import { title } from "process";
import React from "react";
const SectionHeader = ({ title }: { title: string }) => (
  <h4 className="text-lg font-bold mt-6 mb-2">{title}</h4>
);

const PolicyItem = ({
  text,
  highlight,
}: {
  text: string;
  highlight?: boolean;
}) => (
  <tr>
    <td className={`py-2 ${highlight ? "text-green-600 font-bold" : ""}`}>
      {text}
    </td>
  </tr>
);

const PolicySection = ({
  title,
  items,
}: {
  title: string;
  items: string[];
}) => (
  <>
    <SectionHeader title={title} />
    {items.map((item, index) => (
      <PolicyItem key={index} text={item} />
    ))}
  </>
);

export default function Policy() {
  const sections = [
    {
      title: "ສິ່ງທີ່ທ່ານຄວນຮູ້ກ່ອນໃຊ້ບໍລິການ:",
      items: [
        "- ຄ່າບໍລິການເລີ່ມຕົ້ນ 6,500 ກີບ ສຳຫຼັບສົ່ງຕ່າງແຂວງ ຝາກມື້ນີ້ເຖິງມື້ອື່ນ:",
        "- ຄ່າບໍລິການ 5,000 ກີບ ໃນນະຄອນຫຼວງວຽງຈັນ ສົ່ງພາຍໃນວັນ",
        "- ສຳຫຼັບເຂດຫ່າງໄກໃນເມືອງ: ເພີ່ມ 5,000 ກີບ/ພັດສະດຸ",
        "- ຄ່າຮັບເຄື່ອງເຖິງທີ່: ຟຣີ",
        "- ບໍລິສັດຈະຮັບປະກັນທົດແທນຄວາມເສຍຫາຍຂອງສິນຄ້າມູນຄ່າບໍ່ເກີນ 500,000 ກີບ/ພັດສະດຸເທົ່ານັ້ນ",
      ],
    },
    {
      title: "1. ການຫຸ້ມຫໍ່ພັດສະດຸທີ່ເຫມາະສົມ",
      items: [
        "1.1. ປະເພດຖົງຢາງພາສຕິກ ຫລື ຖົງພາສຕິກທີ່ມີກາວຕິດປາກຖົງ: ເຫມາະສຳຫລັບພັດສະດຸປະເພດແຜ່ນແພ, ເສື້ອຜ້າທີ່ມີຄວາມອ່ອນນຸ້ມທີ່ບໍ່ສ່ຽງຕໍ່ການເສຍຊົງເວລາຖືກພັບ ຫລື ເຕັງເວລາຂົນສົ່ງ ເເລະ ຄວນປິດປາກຖົງໃຫ້ສະຫນິດທຸກຄັ້ງ.",
        "1.2. ປະເພດກ່ອງເຈ້ຍເຫມາະສຳຫລັບສິນຄ້າປະເພດທີ່ຕ້ອງໄດ້ຮັກສາເປັນພິເສດ ເເລະ ສິນຄ້າທີ່ສ່ຽງຕໍ່ການແຕກຫັກ, ເປ່ເພ, ເສຍຫາຍງ່າຍ, ເເລະ ຄວນຫຸ້ມຫໍ່ໂຟມກັນກະທົບອີກຊັ້ນເພື່ອປ້ອງກັນການກະທົບກະເເທກໃນເວລາຂົນສົ່ງສິນຄ້າທີ່ອາດເຮັດໃຫ້ເກີດຄວາມເສຍຫາຍໄດ້ງ່າຍ.",
      ],
    },
    {
      title: "2. ຄຳຈຳກັດຄວາມ",
      items: [
        "2.1. “ເຮົາ” “ພວກເຮົາ” ຫລື “ຂອງເຮົາ” ໝາຍເຖິງ ບໍລິສັດ ອານຸສິດ ໂລຈິສຕິກ ຈຳກັດ ພະນັກງານ ຜູ້ຮັບເຫມົາຊ່ວງ ຫລື ໂຕເເທນ",
        "2.2. “ທ່ານ” ຫລື “ຂອງທ່ານ” ໝາຍເຖິງຜູ້ສົ່ງສິນຄ້າ ຜູ້ສົ່ງເຄື່ອງ ເເລະ ມີຊື່ເປັນຜູ້ສົ່ງສິນຄ້າໃນໃບນຳສົ່ງສິນຄ້າ",
        "2.3. “ຜູ້ສົ່ງສິນຄ້າ” ໝາຍເຖິງບຸກຄົນທີ່ມີຊື່ເປັນຜູ້ສົ່ງສິນຄ້າໃນໃບນຳສົ່ງສິນຄ້າ ແລະ ມີຊື່ເປັນຜູ້ຮັບເຫມົາຊ່ວງໃນໃບນຳສົ່ງສິນຄ້າ",
        "2.4. “ຜູ້ສົ່ງ” ໝາຍເຖິງບຸກຄົນທີ່ສົ່ງພັດສະດຸເເກ່ເຮົາ ຜູ້ສົ່ງອາດບໍ່ເເມ່ນຜູ້ສົ່ງສິນຄ້າ",
        "2.5. “ຜູ້ຮັບມອບ” ໝາຍເຖິງບຸກຄົນທີ່ມີຊື່ເປັນຜູ້ຮັບມອບໃນໃບນຳສົ່ງສິນຄ້າ",
        "2.6. “ຜູ້ຮັບ” ໝາຍເຖິງບຸກຄົນ ຫລື ຜູ້ຮັບພັດສະດຸ ເຂົາ / ລາວ ອາດເປັນຜູ້ຮັບມອບເອງ ຫລື ບຸກຄົນອື່ນ ນະທີ່ຢູ່ຂອງຜູ້ຮັບມອບ ຫລື ສຳນັກງານບໍລິຫານ / ນິຕິບຸກຄົນ ຕາມທີ່ຢູ່ຂອງຜູ້ຮັບມອບ",
        "2.7. “ພັດສະດຸ” ໝາຍເຖິງບັນຈຸພັນ / ຫຸ້ມຫໍ່ ທັງຫມົດທີ່ສົ່ງໃຫ້ເເກ່ ເເລະ ຮັບໂດຍເຮົາເພື່ອການຂົນສົ່ງພາຍໃຕ້ຫນື່ງໃບນຳສົ່ງສິນຄ້າ",
        "2.8. “ໃບນຳສົ່ງສິນຄ້າ” ໝາຍເຖິງໃບກາຕຣາສົ່ງ ຫລື ເອກະສານອື່ນທີ່ທຽບເທົ່າໃນຮູບເເບບກະດາດ ຫລື ເອເລັກໂທຣນິກທີ່ກ່ຽວຂ້ອງກັບພັດສະດຸ",
        "2.9. “ຂໍ້ຕົກລົງ ເເລະ ເງື່ອນໄຂ” ໝາຍເຖິງຂໍ້ຕົກລົງ ເເລະ ເງື່ອນໄຂມາດຕະຖານເຫລົ່ານີ້ ລວມເຖີງທີ່ໄດ້ຮັບການເເກ້ໄຂ ຫລື ເພີ່ມເຕີມໂດຍເຮົາເປັນບາງຄັ້ງຄາວ",
        "2.10. “ວັນທຳການ” ຫມາຍເຖິງວັນຈັນເຖີງວັນເສົາ ບໍ່ລວມວັນຢຸດບຸນປະເພນີ ຫລື ວັນພັກເເຫ່ງຊາດໃນປະຕິທິນເເຫ່ງ ສປປ ລາວ",
        "2.11. ການຍອມຮັບຂໍ້ຕົກລົງ ເເລະ ເງື່ອນໄຂຂອງເຮົາ",
        ` ເມື່ອສັ່ງຊື້ບໍລິການຂອງເຮົາ ຫລື
        ສົ່ງມອບສິນຄ້າໃຫ້ເຮົາທ່ານຍອມຮັບຂໍ້ກຳນົດໃນນາມຜູ້ຈັດສົ່ງ
        ຜູ້ມອບຮັບ ເເລະ ບຸກຄົນອື່ນໃດທີ່ມີ ຫລື
        ອ້າງວ່າມີສ່ວນໄດ້ເສຍກັບພັດສະດຸ ຊຶ່ງທ່ານ ເເລະ
        ບຸກຄົນດັ່ງກ່າວຈະຜູກພັນຕາມຂໍ້ຕົກລົງ ເເລະ ເງື່ອນໄຂ`,
      ],
    },
    {
      title: "3. ພັດສະດຸຕ້ອງຫ້າມ",
      items: [
        `3.1. ລາຍການຕໍ່ໄປນີ້ຖືກເປັນພັດສະດຸຕ້ອງຫ້າມ ເເລະ
                  ທ່ານທີ່ຈະບໍ່ສົ່ງາສິນຄ້າໃດໆ ຕໍ່ໄປນີ້ເປັນພັດສະດຸ`,
        `3.1.1. ສິນຄ້າຜິດກົດຫມາຍ ຫລື ຕ້ອງຫ້າມຕາມກົດຫມາຍ ເເລະ
                  ຂໍ້ບັງຄັບທີ່ກ່ຽວຂ້ອງ`,
        `3.1.2. ສິນຄ້າຜິດກົດຫມາຍ ຫລື ຕ້ອງຫ້າມຕາມກົດຫມາຍ ເເລະ
                  ຂໍ້ບັງຄັບທີ່ກ່ຽວຂ້ອງ`,
        `3.1.3. ເເບັດເຕີລີ່ລົດທຸກຊະນິດປະເພດໃຊ້ງານເເລ້ວ`,
        ` 3.1.4. ຢາສູບທຸກຊະນິດ ຢາສູບເອເລັກໂທນິກ ເເລະ
                  ຜະລິດຕະພັນທີ່ກ່ຽວຂ້ອງ`,
        `3.1.5. ເຄື່ອງດື່ມເອກໍຮໍ`,
        `3.1.6. ທະນະບັດ ເງິນສົດ ເເລະ ເອກະສານທຽບເທົ່າ`,
        `3.1.7. ບັດເຄດິດ ບັດເດບິດ ຫລື ບັດເງິນສົດ`,
        `3.1.8. ເອກະສານສ່ວນບຸກຄົນທີ່ອອກໂດຍຫນ່ວຍງານລັດທະບານ ເຊັ່ນ
                  ບັດປະຈຳຕົວ ຫນັງສືຜ່ານເເດນ ໃບຂັບຂີ່ເປັນຕົ້ນ`,
        `3.1.9. ເອກະສານທີ່ມີຂໍ້ມູນເປັນຄວາມລັບ`,
        `3.1.10. ທອງເເທ່ງ ຫລື ສິນຄ້າມີຄ່າ/ເຄີ່ງມີຄ່າ`,
        `3.1.11. ວັດຖຸສະສົມ ເຊັ່ນບູຮານວັດຖຸ ງານສິນ`,
        `3.1.12. ພືດ`,
        `3.1.13. ສັດທີ່ມີຊີວິດ`,
        `3.1.14. ສາກມະນຸດ ຫລື ສັດ ຊີ້ນສ່ວນຂອງຮ່າງກາຍ ຫລື ອະໄວຍະວະ`,
        `3.1.15. ອາຫານສົດ ຫລື ອາຫານດິບ`,
        `3.1.16. ບັນຈຸພັນທີ່ສົ່ງກິນໃດໆເຊັ່ນ ຖົ່ວລຽນ ຫລື
                  ຂອງບູດເນົ່າຕ່າງໆ`,
        `3.1.17. ການຈັດສົ່ງໂດຍບໍບັນຈຸພັນ ຫລື ຫຸ້ມຫໍ່ທີ່ເຫມາະສົມ ຫລື
                  ພຽງພໍ`,
        `3.1.18. ພັດສະດຸກ່ອງໂຟມ`,
        `3.1.19. ພັດສະດຸອາດເຮັດໃຫ້ການລ່າຊ້າ ຫລື ຄວາມເສຍຫາຍເເກ່ພັດສະດຸ
                  ອຸປະກອນ ຫລື ບຸກຄົນອື່ນ`,
        ` 3.1.20. ພັດສະດຸທີ່ມີຜົນລວມຂອງຄວາມຍາວ ຄວາມສູງ ເເລະ
                  ຄວາມກວ້າງຫລາຍກວ່າ75 ຊມ ຫລື ຫນັກເກີນ5 ກກ ຫລື ຄວາມສູງກວ້າງຫລາຍກວ່າ`,
        `  3.1.21.
                  ພັດສະດຸທີ່ຕ້ອງໃຊ້ການໃຫ້ເຮົາໄດ້ຮັບອະນຸຍາດພິເສດໃບອະນຖຍາດສຳຫລັບການຂົນສົ່ງ
                  ການນຳເຂົ້າ ຫລື ສົ່ງອອກ`,
        ` 3.2.
                  ເເມ່ນຈະມີບົດບັນຍັດອື່ນໃດເຮົາຈະບໍ່ຮັບຜິດຊອບຕໍ່ຄວາມສູນເສຍຄວາມເສຍຫາຍ
                  ຫລື ການສົ່ງມອບລ້າຊ້າຕໍ່ລາຍການໃດໆ ທີ່ລະບຸໄວ້ຂໍ້ 3.1`,
      ],
    },
    {
      title: "4. ພັດສະດຸທີ່ບໍ່ສາມາດຮຽກຮ້ອງຄ່າເສຍຫາຍໄດ້",
      items: [
        ` 4.1. ເຮົາອາດຍອມຮັບລາຍການດັ່ງຕໍ່ໄປນີ້ພາຍໃຕ້ເງື່ອນໄຂບາງປະການ
                  ເເຕ່ເງື່ອນໄຂການຮຽກຮ້ອງກໍ່ເເຕກເເຕກຕ່າງຈາກປົກະຕິ`,
        `4.1.1. ອາຫານເເຫ້ງ ລູກອົມ ຊັອກໂກເເລັດ`,
        `4.1.2. ອາຫານທີ່ເນົ່າເປື່ອຍໃນບັນຈຸພັນທີເຫມາະສົມ`,
        `4.1.3. ບັດຄຸປອງ ບັດຊິງໂຊກ ບັດຂອງຂວັນ`,
        `4.1.4. ເອກະສານ ໃບເເຈ້ງຫນີ້ ໃບບິນຮັບເງິນ`,
        ` 4.1.5. ຜະລິດຕະພັນທີ່ເປັນຂອງເເຫຼວ ເຊັ່ນ ນ້ຳ ນ້ຳມັນ ຄີມ ເຊລ່ຳ
                  ເຈວ ເເລະ ອື່ນໆ`,
        `4.1.6. ເເບັດເຕີຣີ່ລົດຍົນ / ລົດຈັກ`,
        ` 4.1.7. ປະເພດແກ້ວຕ້ອງຫຸ້ມຫໍ່ໃຫ້ດີ
                  (ທາງບໍລິສັດຈະບໍ່ຮັບປະກັນຖ້າຫາກແຕກຫັກ)`,
      ],
    },
    {
      title: " 5. ການຮັບປະກັນ ເເລະ ການຊົດໃຊ້ຄ່າເສຍຫາຍຂອງຜູ້ສົ່ງສິນຄ້າ",
      items: [
        ` 5.1. ຜູ້ສົ່ງສິນຄ້າຕ້ອງຊົດໃຊ້ຄ່າເສຍຫາຍ ເເລະ
                  ເຮັດໃຫ້ເຮົາບໍ່ເປັນອັນຕະລາຍຈາກຄວາມສູນເສຍ ຫລື
                  ຄວາມເສຍຫາຍທີ່ເກີດຂື້ນຈາກການທີ່ຜູ້ສົ່ງສິນຄ້າບໍ່ປະຕິບັດຕາມການຮັບປະກັນຕໍ່ໄປນີ້
`,
        `5.1.1. ພັດສະດຸບໍ່ເເມ່ນລາຍການທີ່ລະບຸໄວ້ໃນຂໍ້ 3.1`,
        ` 5.1.2. ຜູ້ສົ່ງສິນຄ້າຕ້ອງຊົດໃຊ້ຄ່າເສຍຫາຍ ເເລະ
                  ເຮັດໃຫ້ເຮົາບໍ່ເປັນອັນຕະລາຍຈາກຄວາມສູນເສຍ ຫລື
                  ຄວາມເສຍຫາຍທີ່ເກີດຂື້ນຈາກການທີ່ຜູ້ສົ່ງສິນຄ້າບໍ່ປະຕິບັດຕາມການຮັບປະກັນຕໍ່ໄປນີ້
`,
        ` 5.1.3. ຜູ້ສົ່ງສິນຄ້າປະຕິບັດຕາມກົດຫມາຍ ເເລະ
                  ຂໍ້ບັງຄັບຂອງກົມພາສີອາກອນ ການນຳເຂົ້າ ການສົ່ງອອກ ເເລະ ອືື່ນໆ
                  ທີ່ໃຊ້ບັງຄັບທັງຫມົດ`,
        `5.1.4. ພັດສະດຸຖືກບັນຈຸຢ່າງພຽງພໍ ເເລະ
                  ເຫມາະສົມເພື່ອປ້ອງກັນຄວາມເສຍຫາຍໃນລະຫວ່າງການຈັດສົ່ງ
`,
        `5.2. ຜູ້ສົ່ງສິນຄ້າຈະຕ້ອງຕະຫນັກວ່າ ໃນກໍລະນີທີ່ເກີດການສູນເສຍ ຫລື
                  ຄວາມເສຍຫາຍ
                  ຄ່າຂໍຊົດໃຊ້ຄ່າເສຍຫາຍອາດບໍ່ໄດ້ຮັບການພິດຈາລະນາຖ້າພັດສະດຸເປັນລາຍການທີ່ລະບຸໄວ້ໃນຂໍ້
                  4`,
        `5.3. ຜູ້ສົ່ງສິນຄ້າຕ້ອງລະບຸຂໍ້ມູນທີ່ຖືກຕ້ອງໃນໃບນຳສົ່ງສິນຄ້າ
                  ລວມເຖິງເເຕ່ບໍ່ຈຳກັດພຽງພໍ
`,
        `5.3.1. ຊື່ ທີ່ຢູ່ຂອງຜູ້ສົ່ງສິນຄ້າ ເເລະ ຫມາຍເລກຕິດຕໍ່`,
        `5.3.2. ຊື່ ທີ່ຢູ່ຜູ້ຂອງຜູ້ຮັບມອບ ເເລະ ຫມາຍເລກໂທລະສັບ`,
        `5.3.3. ຂໍ້ມູນຂອງພັດສະດຸເຊັ່ນ ຈຳນວນເເພັດເກັດ ມູນຄ່າທີ່ລະບຸ
                  ຈຳນວນເອີ້ນເກັບປາຍທາງ(COD)ຖ້າມີ`,
        `5.3.4. ປະເພດຂອງບໍລິການ`,
        `5.3.5. ຄຳເເນະນຳພິເສດອື່ນໆ(ຖ້າມີ)`,
        `5.4. ດ້ວຍເຫດຜົນດ້ານຄວາມປອດໄພ
                  ຜູ້ສົ່ງຈະຕ້ອງເເນບເອກະສານປະຈຳຕົວສ່ວນບຸກຄົນເຊັ່ນ ບັດປະຈຳໂຕ ຫລື
                  ຫນັງສືຜ່ານເເດນ
                  ໃຫ້ກັບພະນັກງານຂອງເຮົາເພື່ອບັນທືກ(ປັດຈຸບັນຍັງບໍທັນບັງຄັບໃຊ້)
`,
        `5.5. ພັດສະດຸທີ່ຄ້າງສາງເກີນ 7 ວັນຜູ້ສົ່ງຕ້ອງເສຍຄ່າຝາກສາງວັນລະ
                  1,000 ກີບ ແລະ ຝາກສາງບໍ່ເກີນ 14 ວັນ
`,
        ` 5.6.
                  ຜູ້ສົ່ງຕ້ອງຮັບຜີດຊອບຄ່າຂົນສົ່ງທັງໝົດໃນກໍລະນີທີ່ໃຫ້ເກັບຄ່າຂົນສົ່ງກັບຜູ້ຮັບປາຍທາງແຕ່ບໍ່ສາມາດຈັດສົ່ງສຳເລັດໄດ້`,
      ],
    },
    {
      title: `6. ການຈັດສົ່ງພັດສະດຸ`,
      items: [
        `6.1.
                  ການຈັດສົ່ງຈະຖືວ່າເສັດສີ້ນເມື່ອພັດສະດຸຖືກສົ່ງໄປຍັງທີ່ຢູ່ຂອງຜູ້ຮັບມອບຊື່ລະບຸໄວ້ໃນໃບນຳສົ່ງສິນຄ້າເເຕ່ບໍ່ຈຳເປັນຕ້ອງມີຊື່ຜູ້ຮັບມອບຢູ່
`,
        `6.2. ພັດສະດຸບໍ່ສາມາດສົ່ງໄປຍັງຕູ້ໄປສະນີ ຫລື ລະຫັດໄປສະນີ`,
        `6.3. ຖ້າຜູ້ຮັບມອບບໍ່ພ້ອມຮັບພັດສະດຸຕາມທີ່ຢູ່
                  ເຮົາອາດຈັດສົ່ງໃຫ້ບຸກຄົນອື່ນ ນະທີ່ຢູ່ຂອງຜູ້ຮັບມອບ
                  (ເຊັ່ນເພື່ອນຮ່ວມງານ ສະມາຊິກໃນຄອບຄົວ
                  ໆລໆ)ພັດສະດຸທີ່ຖືກສົ່ງໄປຍັງທີ່ຢູ່ຊຶ່ງມີພື້ນທີ່ຮັບເຄື່ອງສ່ວນກາງ
                  ອາດຖືກສົ່ງໄປຍັງພື້ນທີ່ດັ່ງກ່າວ ເຊັ່ນ ສຳນັກງານນິຕິບຸກຄົນ
                  ສຳນັກງານບໍລິຫານ ຝ່າຍຕ້ອນຮັບ ນະທີ່ຢູ່ຂອງຜູ້ຮັບມອບ
                  ເພື່ອຄວາມປອດໄພຂອງພັດສະດຸເຮົາຈະບໍ່ຈັດສົ່ງພັດສະດຸໄປຍັງສະຖານທີ່ຊຶ່ງບໍ່ມີຜູ້ຮັບເເມ່ນຈະໄດ້ຮັບການຮ້ອງຂໍຈາກຜູ້ສົ່ງສິນຄ້າ
                  / ຜູ້ຮັບມອບ
`,
        `6.4.
                  ເຮົາຈະບໍ່ສົ່ງມອບພັດສະດຸໄປຍັງທີ່ຢູ່ອື່ນນອກເຫນືອຈາກທີ່ຢູ່ຂອງຜູ້ຮັບມອບຊຶ່ງລະບຸໄວ້ໃນໃບນຳສົ່ງສິນຄ້າ
                  ເວັ້ນເສຍເເຕ່ຈຳໄດ້ຮັບຄຳເເນະນຳຈາກຜູ້ສົ່ງສິນຄ້າ
                  ຜູ້ຮັບມອບຈະຕ້ອງຕິດຕໍ່ຫາຜູ້ສົ່ງສິນຄ້າ ເພື່ອຂໍຂໍ້ມູນດັ່ງກ່າວ`,
      ],
    },
    {
      title: `7. ຫລັກຖານການຈັດສົ່ງ`,
      items: [
        `7.1. ຈຳເປັນຕ້ອງມີລາຍເຊັນຈາກຜູ້ຮັບມອບເພື່ອເປັນຫລັກຖານການຈັດສົ່ງ`,
        `7.2. ໃນກໍລະນີທີ່ຜູ້ຮັບບໍ່ເເມ່ນຜູ້ຮັບມອບ
                  ຜູ້ຈັດສົ່ງຂອງເຮົາຈະພະຍາຍາມຢືນຢັນຕົວຕົນຂອງຜູ້ຮັບຢ່າງສົມເຫດສົມຜົນຈຳເປັນຕ້ອງມີລາຍເຊັນຂອງຜູ້ຮັບດັ່ງກ່າວເພື່ອເປັນຫລັກຖານການຈັດສົ່ງ
`,
        `7.3. ໃນກໍລະນີພິເສດທີ່ບໍ່ສາມາດລົງລາຍມືຊື່ໄດ້
                  ຜູ້ຈັດສົ່ງຂອງເຮົາຈະຂຽນເປັນຫມາຍເຫດໄວ້
                  ບາງຄັ້ງບໍ່ສາມາດລົງລາຍມືຊື່ໄດ້ດ້ວຍເຫດຜົນຫລາຍປະການ`,
      ],
    },
    {
      title: `8. ການຈັດສົ່ງບໍ່ສຳເລັດ`,
      items: [
        `8.1. ອາດເກີດການຈັດສົ່ງບໍ່ສຳເລັດໄດ້ຈາກເຫດຜົນດັ່ງກ່າວເຊັ່ນ`,
        `8.1.1. ຜູ້ຮັບມອບປະຕິເສດການຈັດສົ່ງ ຫລື ຈ່າຍເງິນເອີ້ນເກັບປາຍທາງ
`,
        `8.1.2. ບໍ່ສາມາດລະບຸ ຫລື
                  ບອກຕຳເເຫນ່ງຂອງຜູ້ຮັບມອບໄດ້ຢ່າງສົມເຫດສົມຜົນ`,
        `8.1.3. ບໍ່ມີບຸກຄົນເຫມາະສົມລໍຖ້າຮັບພັດສະດຸຕາມທີ່ຢູ່ຂອງຜູ້ຮັບມອບ
`,
        `8.1.4. ພັດສະດຸລໍຖ້າການດຳເນີນການຈາກຜູ້ຮັບຮັບມອບ(ເຊັ່ນ
                  ໂທກັບເພື່ອຢືນຢັນການຈັດສົ່ງ ຮັບພັດສະດຸທີ່ຈຸດບໍລິການຂອງເຮົາ
                  ເລື່ອນການຈັດສົ່ງເປັນຕົ້ນ)`,
        `8.2. ປະມານວັນທີຈັດສົ່ງ ກໍລະນີທີ່ການຈັດສົ່ງບໍ່ສຳເລັດໃນຄັ້ງເເລກ
                  ເຮົາຈະພາຍາຍາມຈັດສົ່ງໃຫ້ອີກຄັ້ງຫນື່ງ ພາຍໃນ 2 ວັນທຳການພາຍໃນ 7
                  ວັນທຳການຖັດໄປໂດຍບໍ່ມີຄ່າໃຊ້ຈ່າຍເພີ່ມເຕີມ (ເຊັ່ນ
                  ພະຍາຍາມຈັດສົ່ງສູງສຸດ 3 ຄັ້ງ)`,
        ` 8.3.
                  ຖ້າເຮົາເຊື່ອວ່າຂໍ້ມູນຂອງຜູ້ຮັບມອບຈາກຜູ້ສົ່ງສິນຄ້າບໍ່ຖືກຕ້ອງ
                  ຫລື ບໍ່ສົມບູນ ເຮົາຈະພັກພັດສະດຸໄວ້ ເເລະ
                  ຂໍຄຳເເນະນຳເພີ່ມເຕີມຈາກຜູ້ສົ່ງສິນຄ້າ`,
      ],
    },
    {
      title: `9. ການຈັດສົ່ງລ້າຊ້າ`,
      items: [
        `9.1. ການຈັດສົ່ງລ້າຊ້າ ໝາຍເຖິງການຈັດສົ່ງທີ່ເສັດສີ້ນເເລ້ວ
                  ຊຶ່ງໃຊ້ເວລາເກີນກວ່າວັນທີ່ຈັດສົ່ງໂດຍປະມານ
                  ວັນທີ່ຈັດສົ່ງທີ່ກຳຫນົດເປັນພຽງການປະມານເທົ່ານັ້ນ ເເລະ
                  ບໍ່ມີການຮັບປະກັນ
`,
        `9.2.
                  ຂະນະທີ່ເຮົາພະຍາຍາມສົ່ງມອບສົ່ງມອບພັດສະດຸຢ່າງເຫມາະສົມຕາມຕະລາງເວລາການຈັດສົ່ງພັດສະດຸ
                  ເເລະ ເຮົາບໍ່ຮັບຜິດຊອບຕໍ່ຄວາມເສຍຫາຍໂດຍຕົງ ຫລື
                  ໂດຍອ້ອມທີ່ເກີດຈາກຄວາມລ້າຊ້າໃນການຈັດສົ່ງ`,
      ],
    },
    {
      title: `10. ພັດສະດຸທີ່ບໍ່ໄດ້ສົ່ງມອບ ເເລະ ການສົ່ງຄືນພັດສະດຸ`,
      items: [
        `  10.1. ຈະຖືວ່າພັດສະດຸນັ້ນຍັງ “ບໍ່ໄດ້ຮັບການສົ່ງມອບ”
                  ໃນບາງກໍລະນີເຊັ່ນ`,
        `10.1.1. ການຈັດສົ່ງຊ້ຳບໍ່ສຳເລັດ`,
        `10.1.2. ບໍ່ສາມາດຈັດສົ່ງພັດສະດຸໄດ້ພາຍໃນ 7
                  ວັນທຳການຕາມປະມານວັນທີ່ຈັດສົ່ງ`,
        `10.1.3.
                  ຜູ້ສົ່ງສິນຄ້າບໍ່ສາມາດໃຫ້ຄຳເເນະນຳເພີ່ມເຕີມຕາມຄຳຂໍຂອງເຮົາ ຫລື`,
        `10.1.4. ຜູ້ສົ່ງສິນຄ້າຂໍຍົກເລີກການຈັດສົ່ງ ເເລະ / ຫລື
                  ສົ່ງຄືນພັດສະດຸດ້ວຍເຫດຜົນໃດໆກໍ່ຕາມ`,
        `10.2.
                  ພັດສະດຸທີ່ບໍ່ໄດ້ສົ່ງມອບຈະຖືກສົ່ງກັບໄປໃຫ້ຜູ້ສົ່ງສິນຄ້າໂດຍຜູ້ສົ່ງສິນຄ້າຈະເປັນຜູ້ຮັບຄ່າໃຊ້ຈ່າຍ
                  ຫາກບໍ່ມີຜູ້ຮັບເຮົາຈະທຳການປ່ອຍພັດສະດຸ ຈຳຫນ່າຍ ຫລື
                  ຂາຍໂດຍບໍ່ຕ້ອງຮັບຜິດໃດໆ ຕໍ່ຜູ້ສົ່ງສິນຄ້າ ຫລື ບຸກຄົນອື່ນ
                  ໂດຍເງິນທີ່ໄດ້ນຳໄປໃຊ້ກັບຄ່າບໍລິການ ເເລະ ຄ່າໃຊ້ຈ່າຍໃນການບໍລິຫານ
                  ເເລະ ດຸນຍອດຂາຍທີ່ຈະຕ້ອງຄືນຜູ້ສົ່ງສິນຄ້າ(ຖ້າມີ)
`,
        `10.3. ບໍ່ສາມາດຂໍຄືນຄ່າທຳນຽມການຈັດສົ່ງທັ້ງຫມົດ ເເລະ
                  ຄ່າໃຊ້ຈ່າຍອື່ນທີ່ຈ່າຍເພື່ອສົ່ງພັດສະດຸໄດ້
`,
        `  10.4. ພັດສະດຸອາດຖືກສົ່ງໄປຍັງທີ່ຢູ່ຂອງຜູ້ສົ່ງສິນຄ້າໂດຍຕົງ ຫລື
                  ໄປຍັງຈຸດບໍລິການຂອງເຮົາເຊີ່ງຜູ້ສົ່ງສິນຄ້າເປັນຄົນກຳຫນົດໄປຮັບ`,
        `   10.5.
                  ຖ້າຈະສົ່ງພັດສະດູທີ່ສົ່ງຄືນເເລ້ວໄປຍັງທີ່ຢູ່ຂອງຜູ້ສົ່ງສິນຄ້າ
                  ຕ້ອງປະຕິບັດຕາມຂໍ້ກຳນົດຂໍ້ 6 ເຖີງຂໍ້ 9`,
        `10.6.
                  ຖ້າຈະຮັບພັດສະດຸທີ່ສົ່ງຄືນນະຈຸດບໍລິການທີ່ຜູ້ສົ່ງສິນຄ້າກຳຫນົດເຮົາຈະຕິດຕໍ່ຜຸ້ສົ່ງໃນວັນທີພັດສະດຸມາເຖິງ
                  ເເລະ ຜູ້ສົ່ງສິນຄ້າຈະຕ້ອງໄປຮັບພັດສະດຸດັ່ງກ່າວພາຍໃນ 7 ວັນທຳການ
                  ຫາກບໍ່ມີຜູ້ຮັບເຮົາຈພທຳການປ່ອຍພັດສະດຸ ຈຳຫນ່າຍ ຫລື
                  ຂາຍໂດຍບໍ່ຕ້ອງຮັບຜິດຊອບໃດໆ ຕໍ່ຜູ້ສົ່ງສິນຄ້າ ຫລື
                  ບຸກຄົນອື່ນໂດຍບໍ່ຕ້ອງເເຈ້ງໃຫ້ຊາບລ່ວງຫນ້າ
                  ໂດຍເງິນທີ່ໄດ້ນຳໄປໃຊ້ກັບຄ່າບໍລິການ ເເລະ ຄ່າໃຊ້ຈ່າຍໃນການບໍລິຫານ
                  ເເລະ ດຸນຍອດຂາຍທີ່ຈະຕ້ອງຄືນຜູ້ສົ່ງສິນຄ້າ(ຖ້າມີ)
`,
      ],
    },
    {
      title: `11. ຄ່າຈັດສົ່ງ ເເລະ ຄ່າໃຊ້ຈ່າຍອື່ນໆ`,

      items: [
        `11.1. ຜູ້ສົ່ງສິນຄ້າຈະຕ້ອງເປັນຜູ້ຊຳລະຄ່າທຳນຽມການຈັດສົ່ງ`,
        `11.2. ນອກຈາກນີ້ຍັງມີຄ່າໃຊ້ຈ່າຍອື່ນໆເຊັ່ນ ຄ່າປະກັນໄພ
                  ຄ່າຄືນພັດສະດຸ ຄ່າບໍລິການດ່ວນພິເສດ ເເລະ ອື່ນໆ
                  ໃນການຈັດສົ່ງພັດສະດຸ
                  ຄ່າໃຊ້ຈ່າຍທັ້ງຫມົດອາດມີການປ່ຽນເເປງໄດ້ໂດຍບໍ່ຕ້ອງເເຈ້ງໃຫ້ຊາບລ່ວງຫນ້າ`,
      ],
    },
    {
      title: `12. ບໍລິການເກັບເງິນປາຍທາງ(COD) ເເລະ
                      ຄ່າບໍລິການເກັບເງິນປາຍທາງ
`,

      items: [
        ` 12.1. ຫາກທ່ານເລືອກບໍລິການເກັບເງິນປາຍທາງຜູ້ສົ່ງສິນຄ້າ
                  ຈະຕ້ອງຊຳລະຄ່າບໍລິການເກັບເງິນປາຍທາງ
                  ຈຳນວນເງິນສູງສຸດທີ່ເຮົາສາມາດເອີ້ນເກັບປາຍທາງໄດ້ຄື
                  2,000,000ລ້ານກີບ ຕໍ່ 1 ໃບນຳສົ່ງສິນຄ້າ
`,
        `12.2.
                  ບໍລິການເກັບເງິນປາຍທາງບໍ່ເຮັດໃຫ້ເຮົາເປັນໂຕເເທນຂອງຜູ້ສົ່ງສິນຄ້າ
                  ຫລື ກໍ່ໃຫ້ເກີດພາລະຜູກພັນເຮົາກັບຜູ້ຮັບມອບ`,
        `12.3.
                  ຜູ້ສົ່ງສິນຄ້າຍອມຮັບຄວາມສ່ຽງທັ້ງຫມົດທີ່ກ່ຽວຂ້ອງກັບການຊຳລະເງິນ
                  ລວມທັ້ງການບໍ່ຊຳລະເງິນ ເງິນບໍ່ພຽງພໍ ຫລື ການປອມເເປງ
`,
      ],
    },
    {
      title: `13. ການເເກ້ໄຂທີ່ຢູ່ ເເລະ ການກຳຫນົດເສັ້ນທາງໃຫມ່`,

      items: [
        `13.1. ຫາກຜູ້ສົ່ງສິນຄ້າບໍ່ສາມາດໃຫ້ທີ່ຢູ່ທັ້ງຫມົດ ຫລື
                  ທີ່ຖືກຕ້ອງຂອງຜູ້ຮັບມອບໄດ້ ເຮົາຈະພະຍາມຄົ້ນຫາທີ່ຢູ່ທີ່ຖືກຕ້ອງ
                  ເເລະ ສົ່ງມອບພັດສະດຸ ຫາກບໍ່ສຳເລັດ
                  ເຮົາຈະພະຍາຍາມຕິດຕໍ່ຜູ້ສົ່ງສິນຄ້າເພື່ອຂໍຄຳເເນະນຳ
                  ຫາກຕ້ອງການກຳຫນົດເສັ້ນທາງໃຫມ່ຫລັງຈາກຜູ້ສົ່ງສິນຄ້າລະບຸທີ່ຢູ່ທີ່ຖືກຕ້ອງໃຫມ່ອາດມີຄ່າທຳນຽມເພີ່ມເຕີມ
`,
        `13.2.
                  ຫາກຜູ້ຮັບມອບຂໍປ່ຽນທີ່ຢູ່ໃນການຈັດສົ່ງຜູ້ຮັບມອບຈະຕ້ອງຕິດຕໍ່ຜູ້ສົ່ງສິນຄ້າເຊີ່ງຈຳໃຫ້ຄຳເເນະນຳໃນການກຳຫນົດເສັ້ນທາງໃຫມ່
`,
        `13.3. ກຳຫນົດເສັ້ນທາງໃຫມ່ຈະຕ້ອງຊຳລະຄ່າບໍລິການເພີ່ມເຕີມ`,
      ],
    },
    {
      title: `14. ສິດທິໃນການກວດສອບ`,

      items: [
        ` 14.1. ເຮົາຂໍສະຫງວນສິດໃນການເປີດ ເເລະ
                  ກວດສອບພັດສະດຸໂດຍບໍ່ຕ້ອງເເຈ້ງໃຫ້ທ່ານຊາບເພື່ອຄວາມປອດໄພ
                  ຄວາມຫມັ່ນໃຈ ກົມພາສີອາກອນ ຫລື ຕາມກົດລະບຽບ
`,
        `14.2. ໃນທຳນອງດຽວກັນມີໂອກາດຂອງເຈົ້າຫນ້າທີ່ຂອງລັດອາດຕ້ອງເປີດ
                  ເເລະ ກວດສອບພັດສະດຸບາງຊີ້ນ
                  ເຮົາຈຳເປັນຕ້ອງປະຕິບັດຕາມຄຳເເນະນຳດັ່ງກ່າວຢ່າງເຕັມທີ່
                  ເຊີ່ງໃນກໍລະນີນີ້ບໍ່ຈໍາເປັນຕ້ອງເເຈ້ງໃຫ້ຜູ້ສົ່ງສິນຄ້າ ຫລື
                  ຜູ້ຮັບມອບຊາບລ່ວງຫນ້າ
`,
      ],
    },
    {
      title: `15. ຄວາມຮັບຜິດຊອບຂອງເຮົາ`,

      items: [
        ` 15.1. ຄວາມຮັບຜິດຊອບໃນພັດສະດຸໃດໆ ນັ້ນຈະຈໍາກັດພຽງການສູນເສຍ ເເລະ
                  ຄວາມເສຍຫາຍໂດຍຕົງ ເເລະ ລວມມູນຄ່າສູງສຸດບໍ່ເກີນ 500,000ກີບ ຕໍ່ 1
                  ໃບນຳສົ່ງສິນຄ້າເວັ້ນເສຍເເຕ່ວ່າມີການລະບຸໄວ້ເປັນຢ່າງອື່ນໃນຂໍ້ຕົກລົງຮ່ວມກັນເປັນລາຍລັກອັກສອນລະຫວ່າງຜູ້ສົ່ງສິນຄ້າ
                  ເເລະ ເຮົາ ເເລະ
                  ຂື້ນຢູ່ກັບການຊຳລະເງິນຄ່າທຳນຽມປະກັນໄພຂອງຜູ້ສົ່ງສິນຄ້າ
`,
        `15.2. ເຮົາຈະບໍຮັບຜິດຖ້າບໍ່ປະຕິບັດຕາມຂໍ້ 1 ແລະ
                  ພາຍໃຕ້ສະຖານະການດັ່ງຕໍ່ໄປນີ້
`,
        `15.2.1. ການສູນຫາຍ ຫລື
                  ຄວາມເສຍຫາຍຕໍ່ພັດສະດຸທີ່ບັນຈຸລາຍການດັ່ງລະບຸໄວ້ໃນຂໍ້ 3.1
`,
        `15.2.2. ການສູນຫາຍ ຫລື
                  ຄວາມເສຍຫາຍທີ່ເກີດຂື້ນຈາກການສົ່ງມອບພັດສະດຸລ່າຊ້າ
`,
        `15.2.3. ການສູນຫາຍ ຫລື
                  ຄວາມເສຍຫາຍຕໍ່ພັດສະດຸເນື່ອງຈາກສະຖານະການທີ່ຢູ່ນອກເຫນືອການຄວມຄຸມຂອງເຮົາ(ເບິ່ງຂໍ້
                  16) ຫລື`,
        `15.2.4. ການສູນເສຍ ຫລື ຄວາມເສຍຫາຍທາງອ້ອມ ຫລື
                  ທີ່ເປັນຜົນຈາກການກະທຳອື່ນ
`,
        `15.2.5. ການຜິດພາດຂອງບໍລິສັດຂົນສົ່ງອື່ນທີ່ຮັບມອບຕໍ່ຈາກເຮົາ
`,
        `15.3. ສິນຄ້າທີ່ຄ້າງສາງເກີນ 14
                  ວັນເຮົາຈະບໍ່ຮັບຜິດຊອບກັບຄວາມເສຍຫາຍໃດໆທີ່ເກີດຂຶ້ນ (ຂໍ້ 5.5)
`,
        `15.4. ຜູ້ສົ່ງສາມາດນຳຄືນ ຫຼື
                  ທວງຖາມລາຍລະອຽດພັດສະດຸຍ້ອນຫຼັງຄືນໄດ້ບໍ່ເກີນ 30
                  ວັນຫຼັງສົ່ງມອບພັດສະດຸໃຫ້ເຮົາ
`,
      ],
    },
    {
      title: `16. ສະຖານະການນອກເຫນືອການຄວມຄຸມຂອງເຮົາ`,

      items: [
        ` 16.1. ເຮົາບໍ່ຮັບຜິດຊອບຕໍ່ຄວາມສູນເສຍ ຫລື
                  ຄວາມເສຍຫາຍທີ່ເກີດຂື້ນຈາກສະຖານະການທີ່ຢູ່ນອກເຫນືອການຄວບຄຸມຂອງເຮົາຊຶ່ງລວມເຖີງເເຕ່ບໍ່ຈຳກັດພຽງ
`,
        `16.1.1.
                  ຄວາມເສຍຫາຍຂອງຂໍ້ມູນເນື່ອງຈາກຜົນກະທົບຈາກສະຖານະການເເມ່ເຫລັກຂອງພັດສະດຸອື່ນ
`,
        `16.1.2. ການກະທຳ ຫລື
                  ການລະເລີຍໂດຍບຸກຄົນທີ່ບໍ່ໄດ້ເຮັດວຽກເຮັດສັນຍາກັບເຮົາ ເຊັ່ນ
                  ຜູ້ສົ່ງສິນຄ້າ ຜູ້ຮັບມອບ ບຸກຄົນທີ່ສາມ ເຈົ້າຫນ້າທີ່ລັດ
`,
        ` 16.1.3. ເຫດສຸດວິໃສ ເຊັ່ນ ສົງຄາມ (ທັ້ງທີ່ປະກາດ ຫລື
                  ບໍ່ປະກາດຢ່າງເປັນທາງການ) ເຫດລະເບີດ ການໃຊ້ອາວຸດສົງຄາມ
                  ລວມທັ້ງການຍືດພັດສະດຸ ການນັດຢຸດງານຂອງພະນັກງານ ເຫດສຸດວິໃສ(ເຊັ່ນ
                  ນ້ຳຖ້ວມ ເເຜ່ນດິນໄຫວ ພາຍຸ ໆລໆ)
`,
      ],
    },
    {
      title: `17. ກົດຫມາຍທີ່ບັງຄັບໃຊ້`,
      items: [
        ` ຂໍ້ຕົກລົງ ເເລະ ເງືອນໄຂຈະຢຸ່ພາຍໃຕ້ກົດຫມາຍເເຫ່ງ ສປປ ລາວ ເເລະ
                  ຄູ່ສັນຍາທັ້ງສອງຝ່າຍຢູ່ພາຍໃຕ້ເຂດອຳນາດສານເເຫ່ງ ສປປ ລາວ
                  ໂດຍບໍ່ອາດເຜີກເສີຍໄດ້
`,
      ],
    },
  ];
  return (
    <div className="container mx-auto px-4 py-8">
      <h1 className="text-3xl text-center font-bold mb-6">
        ນະໂຍບາຍຕ່າງໆຂອງພວກເຮົາ
      </h1>
      <div className="mb-8 bg-gray-100 rounded-lg p-4">
        <h2 className="text-lg text-center font-semibold mb-4">
          {" "}
          <b> ບໍລິສັດ ອານຸສິດ ໂລຈິສຕິກ ຈຳກັດ</b>
          <br />
          ຂໍ້ກຳນົດ ເເລະ ເງື່ອນໄຂໃນການຂົນສົ່ງ
        </h2>
        <div className="overflow-x-auto">
          <table className="policy-table">
            <tbody>
              {sections.map((section, index) => (
                <PolicySection
                  key={index}
                  title={section.title}
                  items={section.items}
                />
              ))}
            </tbody>
          </table>
        </div>
      </div>
    </div>
  );
}
